[
  {
    "audio": "001_chunk001.mp3",
    "transcription": " يا ربا اتركوا في لاج ما رحوش نحو بنينا هذي يا قدي هذي تعو مع السبعة عصباحو يا ربي ونكتب عليك وليت ما نقدش نطول في البحر خويا نتغم ونتوحش الكونكورتزون تاعي كونكورتزون؟ هلا بناك نونزون خير في الحومة دي ما تروحوا البحر ما تروحوا الجامع ما تزوجوا ما تفوياجوا محبوس ديركت ازمع ماكشتدر مع الحومة انا باللوطح بيتفرق قلبك لطوب علي مليه مارروحوش بحرب اللوطح يخلاص سي حبي يخلاص يخلاص انا رح في اكتوبر ايت سماتة موديل جديد كان جماعة سبتمبر تستلون فرع واحد اخر تا اكتوبر صحن سقسيك علشان نسترح في سبتمبر دا انا يقصو الغاشي وترخص الحالة شوية انا رح في اكتوبر كي يخرجو صحب سبتمبر وينذلل بري مشير خازبر يودي هينقلعو ضكه ريب 12 يقلعو القوية لعينك يدو اوه انا اشكيفه عندي شغل ضكه لازم نروح نجيب كلماتيزر من عنده روش دي باباه والصعليه اين هرمال خليه الغدوا وولا نقول له كين ولو في الليل ريكو بيريوه انا هادي ماندير هاشخويا راجل ينقبض ملسان اعطيك له كلمة ما ندرش فيها يودي روش دي توعنه ويصهر في الليل نعرفو اي ستبيتني كاش خمسية في داركور انا منبيتك خمسية",
    "transcription_refined": "يا الربا اتركوا فيلاج ما راحوش نحو بنينا هذي يا قدي هذي تعو مع السبعة عصباحو يا ربي ونكتب عليك وليت ما نقدش نطول في البحر خويا نتغم ونتوحش الكونكور تاعي. كونكور؟ هلا بناك نونزون خير. في الحومة دي ما تروحوا البحر، ما تروحوا الجامع، ما تزوجوا، ما تفوياجوا، محبوس ديركت. ازمع ماكشتدر مع الحومة انا بالوطح بيتفرق قلبك لطوب علي مليه ماروحوش بحر، الوطح يخلاص سي حبي يخلاص يخلاص. انا نروح في اكتوبر ايت سماتة موديل جديد كان جماعة سبتمبر تستلون فرع واحد اخر تا اكتوبر صح نسقسيك علشان نسترح في سبتمبر دا انا يقصو الغاشي وترخص الحالة شوية. انا نروح في اكتوبر كي يخرجو صحاب سبتمبر وينذلل بري مشير خازبر يودي هينقلعو ضكه ريب 12 يقلعو القوية لعينك يدو اوه انا اشكيفه عندي شغل ضكه لازم نروح نجيب كليماتيزور من عند روش دي باباه والصعلية عين هرمال خليه الغدوا وولا نقول له كين ولو في الليل ريكوبيريوه. انا هادي مانديرهاش خويا راجل ينقبض ملسان اعطيك له كلمة ما ندرش فيها يودي روش دي توعنه ويصهر في الليل نعرفو اي ستبيتني كاش خمسية في داركور انا منبيتك خمسية\n",
    "classes": [
      "comedy",
      "tourism"
    ]
  },
  {
    "audio": "001_chunk001.mp3",
    "transcription": "[00:00:00.000 --> 00:00:02.000]   يا بلاق وفليش ما رحوش نحو بنينا هذي\n[00:00:02.000 --> 00:00:04.000]   يودي هذي تعو مع السبعة تعال صباح ويا ربي\n[00:00:04.000 --> 00:00:06.000]   ونكدب عليك وليت ما نقدش نطول في البحر خويا\n[00:00:06.000 --> 00:00:08.000]   انت غم ونتوحش الconcord zone تاعي\n[00:00:08.000 --> 00:00:09.000]   Concord Zone؟\n[00:00:09.000 --> 00:00:11.000]   نهلا بنعك نونزون خير\n[00:00:11.000 --> 00:00:13.000]   الحومة دي ما تروحوا البحر ما تروحوا الجامع متزوج ومتفوياجي\n[00:00:13.000 --> 00:00:15.000]   ومحبوس ديركت\n[00:00:15.000 --> 00:00:17.000]   أسمع ماكش تضر مع الحومة أنا باللوطح\n[00:00:17.000 --> 00:00:19.000]   بيتفرق قلبك لطوب علي مليه\n[00:00:19.000 --> 00:00:21.000]   ما رحوش بحر باللوطح يخلص سيف\n[00:00:21.000 --> 00:00:33.000]   ايه تسمة موديل جديد كان جمعت سيبتمبر تسترون فرع واحد اخر تا اكتوبر صح نسقسيك علشان نسترح في سيبتمبر ده هنا يقصو الغاشي وترخص الحالة شوية أنا رحوش في اكتوبر كي يخرجو صحب سيبتمبر ويندلل البري مشير خزبر\n[00:00:33.000 --> 00:00:36.000]   يودي هينقلعو الضوكه ريب اتناشح يقلعو القوية لأينك يدو\n[00:00:36.000 --> 00:00:40.000]   اوه مكش كيفة عندي شغول ضوك لازم نروح نجيب كلمة تيزر من عند روش دي بابا وصاعلية\n[00:00:40.000 --> 00:00:49.000]   ايه نورمال خليها الغدوة اولا نقول لك ايه نولو في الليل ريكي بيريوه أنا هادي ماندير هاش خويا راجل يقبض منسان عطيك له كلمة ماندورش فيها يودي روش دي توعنه ويصار في الليل نعرفه\n[00:00:49.000 --> 00:00:54.000]   ايه ستبيتني كاش خمسية في داركور انا بيتك خمسية كي ما نجيبش كلماتي تزور ويحاوزني بابا وكد تتحملني ايتها\n[00:00:54.000 --> 00:01:00.000]   ياحيي معالج معالج انا قد ندي صاحبي ضرب تبحيرة معايا كلش خالص مكتبش روح مع الريض وخلاص",
    "transcription_refined": "[00:00:00.000 --> 00:00:02.000]   يا بلاك وفليش ماراحوش نحو بنينا هذي.\n[00:00:02.000 --> 00:00:04.000]   يودي هذي تعو مع السبعة تاع الصباح ويا ربي.\n[00:00:04.000 --> 00:00:06.000]   ونكذب عليك وليت مانقدرش نطول في البحر خويا.\n[00:00:06.000 --> 00:00:08.000]   أنت غم ونتوحش الـcomfort zone تاعي.\n[00:00:08.000 --> 00:00:09.000]   Comfort Zone؟\n[00:00:09.000 --> 00:00:11.000]   نهلا بـ comfort zone خير.\n[00:00:11.000 --> 00:00:13.000]   الحومة دي ما تروحوا البحر ما تروحوا الجامع متزوج ومتفوياجي.\n[00:00:13.000 --> 00:00:15.000]   ومحبوس ديريكت.\n[00:00:15.000 --> 00:00:17.000]   أسمع ماكش تضر مع الحومة أنا باللوطح.\n[00:00:17.000 --> 00:00:19.000]   بيتفرق قلبك لطوب علي مليه.\n[00:00:19.000 --> 00:00:21.000]   ماراحوش بحر باللوطح يخلص صيف.\n[00:00:21.000 --> 00:00:33.000]   ايه تسمة موديل جديد كان جمعت سبتمبر تسترون فرع واحد اخر تاع اكتوبر صح نسقسيك علاش نستراح في سبتمبر ده هنا يقصو الغاشي وترخص الحالة شوية أنا رحوش في اكتوبر كي يخرجو صحاب سبتمبر ويندلل البري مشي غير خزبر.\n[00:00:33.000 --> 00:00:36.000]   يودي هينقلعو الضوكة ريب اتناشح يقلعو القوية لأينك يدو.\n[00:00:36.000 --> 00:00:40.000]   اوه مكش كيفة عندي شغول ضوك لازم نروح نجيب كلمة تيزر من عند روش دي بابا وصاعلية.\n[00:00:40.000 --> 00:00:49.000]   ايه نورمال خليها الغدوة اولا نقول لك ايه نولو في الليل ريكي بيريوه أنا هادي مانديرهاش خويا راجل يقبض منسان عطيك له كلمة ماندورش فيها يودي روش دي توعنه ويصار في الليل نعرفه.\n[00:00:49.000 --> 00:00:54.000]   ايه ستبيتني كاش خمسية في داركور انا بيتك خمسية كي ما نجيبش كلماتي تزور ويحاوزني بابا وكد تتحملني ايتها.\n[00:00:54.000 --> 00:01:00.000]   ياحيي معالج معالج انا قد ندي صاحبي ضرب تبحيرة معايا كلش خالص مكتبش روح مع الريض وخلاص.\n",
    "classes": [
      "comedy",
      "stories"
    ]
  },
  {
    "audio": "001_chunk001.mp3",
    "transcription": " يا ربنا لن نترك بناتنا هذه يا أختي هذه تعود مع السبعة عصباحو يا ربي ونكتب عليك وليت ما نقدش نطول في البحر خويا نتغم ونتوحش الكونكورتزون تاعي كونكورتزون؟ نهلا بنعك نونزون خير في الحومة دي ما تروحوا البحر ما تروحوا الجامع ما تزوجوا ما تفوياجوا محبوس ديركت اصلا ماكشتدر مع الحومة أنا باللوطة حبيت فرق قلبك لطوب علي مليه ما رحوش بحر باللوطة يخلص سنة ايه تسمة موديل جديد كان جماعة سبتمبر تستلون فرع واحد اخر تا اكتوب سعن سقسيك علشان نسترو في سبتمبر ده هنا يقصو الغازشي وترخص الحالة شوية أنا رحوش في اكتوب كي يخرجوسحب سبتمبر وينذلل البري مشير خسبر يودي هينقلعو ضكه ريب 12 يقلعو القوايل اينك ذو اوه ما كاشكيفة عندي شغول ضك لازم نروح نجيب كلماتيزر من عند روش دي بابا وصاعلية ايه نورمال خليها الغدوة اوه لنقول لها قلو كين ويلو في الليل ريكو بيريوه انا هادي ماندير هاشخو يا راجلينج بضم السان اعطيك له كلمة ماندرش فيها يودي راجدي تواء نو يصار في الليل نعرفو اي سات بيتني كاش خمسية في داركور انا بيتك خمسية كي منجيبش كلماتيزر ويحاوزني بابا وكد تتحملني تو انا قلت ندي صاحبي ضربت بحيرة معايا كلش خالص ماكتبتش روح مع الريض وخلاص اي سامل",
    "transcription_refined": "يا ربنا لن نترك بناتنا هذي. يا أختي هذي تعود مع السبعة تاع الصباح. يا ربي ونكتب عليك وليت ما نقدرش نطول في البحر. خويا نتغم ونتوحش الكونكور تاعي. كونكور؟ نهلا بيك نونسيك خير. في الحومة ديما تروحوا البحر، ما تروحوا الجامع، ما تزوجوا، ما تفوياجوا. محبوس ديركت. أصلا ماكش قادر مع الحومة. أنا باللوطة حبيت نفرغ قلبك. اللوطة علي مليح ما رحوش بحر. باللوطة يخلص السنة. ايه تسمع موديل جديد كان جماعة سبتمبر يستغلون فرع واحد اخر تاع أكتوبر. اسمعني نسقسيك علشان نسترو في سبتمبر ده هنا يقصوا الغاشي وترخص الحالة شوية. أنا نروح في أكتوبر كي يخرجوا صحاب سبتمبر وينذل البري. مش خسارة يودي هينقلعوا ضك ريب 12 يقلعوا القوايل. اينك ذو اوه ما كاش كيفة عندي شغل ضك لازم نروح نجيب كليماتيزور من عند روش دي بابا وصاعلية. ايه نورمال خليها لغدوة. اوه لنقول لها قولي كين ويلو في الليل. ريكو بريوه انا هادي مانديرهاش خو. يا راجل انجبد من السان نعطيك له كلمة ماندرش فيها. يودي راجدي توا نويصار في الليل نعرفو. اي سات بيتني كاش خمسية في داركور. أنا بيتك خمسية كي منجيبش كليماتيزور ويحاوزني بابا وكد تتحملني تو. أنا قلت ندي صاحبي ضربت بحيرة معايا كلش خالص. ماكتبتش روح مع الريح وخلاص. اي سامل.\n",
    "classes": [
      "comedy",
      "stories"
    ],
    "transcription_engine": "cuda"
  },
  {
    "audio": "001_chunk001.mp3",
    "transcription": " يا ربنا لن نترك بناتنا هذه يا أبناء هذه تعود مع السبعة عصبحة يا ربي نكتب عليك والتي نتول في البحر نتغم ونتوحش كونكورت زون تاعي كونكورت زون؟ لا لا بنعك نونزون خير في الحومة دي ما تروحوا البحر ما تروحوا الجامعة ما تزوجوا ما تفوياجوا محبوس ديركت أسمع ماكشتدر مع الحومة أنا باللوطة حبيتفرق قلبك لطوب علي مليه ما روحوش بحر باللوطة يخلص سيف حبيه خلاص يخلص أنا روح في اكتوبر إيه تسمة تموديل جديد كان جماعة سبتمبر تسترام فرع واحدة وخر تا اكتوبر صح نسقسيك علشان نسترام في سبتمبر ده هنا يقصو الغاشي وترخص الحالة شوية أنا روح في اكتوبر كي يخرجو سحب سبتمبر وينذلل بري مشير خسبر يودي هينقلعو ضكه ريب 12 هيقلعو القواية لأينك ذو آوه ما كاشكيفة عندي شغول ضك لازم روحو جيب كلماتيزر من عند روش دي بابا والصعليه اين هرمال خليها الغدوة اولا نقول لك قل له كين ويلو في الليل ريكو بيريوه أنا هادي ماندير هاشخو يا راجلينج بطملسان اعطيك له كلمة ما ندرش فيها يودي روش دي توعنو يصهر في الليل نعرفو ايسا تبيتني كاش خمسية في داركور انا بيتك خمسية كي ما نجيبش كلماتيزر ويحاوزني بابا وكدت تحملني ايه ايه انا قلت ندي صاحبي ضربت بحيرة معايا كلش خالص مكتبش روحو مع الريطو خلاص ايسا ملعقة",
    "transcription_refined": "يا ربي أنا لن نترك بناتنا هادو يا أبناء هادي تعود مع السبعة تاع الصباح يا ربي نكتب عليك والتي نتول في البحر نتغم ونتوحش كونكور زون تاعي كونكور زون؟ لا لا بن عكنون خير في الحومة دي ما تروحوا البحر ما تروحوا الجامعة ما تزوجوا ما تفوياجوا محبوس ديريكت اسمع ماكشتدر مع الحومة أنا باللوطة حبيت نفرغ قلبك للطوب علي مليه ما روحوش بحر باللوطة يخلص سيف حبيبي خلاص يخلص أنا نروح في اكتوبر إيه تسمة تموديل جديد كان جماعة سبتمبر تسترام فرع واحدة وخر تاع اكتوبر صح نسقسيك علاش نسترام في سبتمبر ده هنا يقصوا الغاشي وترخص الحالة شوية أنا نروح في اكتوبر كي يخرجوا سحب سبتمبر وينذلل بري مشي خسارة يودي هينقلعوا ضك ريب 12 هيقلعوا القواية لعينك ذو آوه ما كاش كيفة عندي شغول ضك لازم نروحوا نجيب كلماتيزر من عند روش دي بابا والصعلية عين الحرمال خليها الغدوة اولا نقول لك قل له كين ويلو في الليل ريكوبيريوه أنا هادي مانديرهاش خو يا راجلينج ب تلمسان نعطيك له كلمة ما ندرش فيها يودي روش دي تاع نونو يسهر في الليل نعرفو ايسا تبيتني كاش خمسية في دار كور أنا نبيتك خمسية كي ما نجيبش كلماتيزر ويحاوزني بابا وكادت تحملني ايه ايه أنا قلت ندي صاحبي ضربت بحيرة معايا كلش خالص ما كتبش روحو مع الريطو خلاص ايسا ملعقة\n",
    "classes": [
      "comedy",
      "tourism"
    ],
    "transcription_engine": "cuda"
  },
  {
    "audio": "001_chunk001.mp3",
    "transcription": "[00:00:00.000 --> 00:00:02.000]   يا بلاق وفليش ما رحوش نحو بنينا هذي\n[00:00:02.000 --> 00:00:04.000]   يودي هذي تعو مع السبعة تعال صباح ويا ربي\n[00:00:04.000 --> 00:00:06.000]   ونكدب عليك وليت ما نقدش نطول في البحر خويا\n[00:00:06.000 --> 00:00:08.000]   انت غم ونتوحش الconcord zone تاعي\n[00:00:08.000 --> 00:00:09.000]   Concord Zone؟\n[00:00:09.000 --> 00:00:11.000]   نهلا بنعك نونزون خير\n[00:00:11.000 --> 00:00:13.000]   الحومة دي ما تروحوا البحر ما تروحوا الجامع متزوج ومتفوياجي\n[00:00:13.000 --> 00:00:15.000]   ومحبوس ديركت\n[00:00:15.000 --> 00:00:17.000]   أسمع ماكش تضر مع الحومة أنا باللوطح\n[00:00:17.000 --> 00:00:19.000]   بيتفرق قلبك لطوب علي مليه\n[00:00:19.000 --> 00:00:21.000]   ما رحوش بحر باللوطح يخلص سيف\n[00:00:21.000 --> 00:00:33.000]   ايه تسمة موديل جديد كان جمعت سيبتمبر تسترون فرع واحد اخر تا اكتوبر صح نسقسيك علشان نسترح في سيبتمبر ده هنا يقصو الغاشي وترخص الحالة شوية أنا رحوش في اكتوبر كي يخرجو صحب سيبتمبر ويندلل البري مشير خزبر\n[00:00:33.000 --> 00:00:36.000]   يودي هينقلعو الضوكه ريب اتناشح يقلعو القوية لأينك يدو\n[00:00:36.000 --> 00:00:40.000]   اوه مكش كيفة عندي شغول ضوك لازم نروح نجيب كلمة تيزر من عند روش دي بابا وصاعلية\n[00:00:40.000 --> 00:00:49.000]   ايه نورمال خليها الغدوة اولا نقول لك ايه نولو في الليل ريكي بيريوه أنا هادي ماندير هاش خويا راجل يقبض منسان عطيك له كلمة ماندورش فيها يودي روش دي توعنه ويصار في الليل نعرفه\n[00:00:49.000 --> 00:00:54.000]   ايه ستبيتني كاش خمسية في داركور انا بيتك خمسية كي ما نجيبش كلماتي تزور ويحاوزني بابا وكد تتحملني ايتها\n[00:00:54.000 --> 00:01:00.000]   ياحيي معالج معالج انا قد ندي صاحبي ضرب تبحيرة معايا كلش خالص مكتبش روح مع الريض وخلاص",
    "transcription_refined": "[00:00:00.000 --> 00:00:02.000]   يا بلاك وفليش ماراحوش نحو بنينا هذي.\n[00:00:02.000 --> 00:00:04.000]   يودي هذي تعو مع السبعة تاع الصباح ويا ربي.\n[00:00:04.000 --> 00:00:06.000]   ونكذب عليك وليت مانقدرش نطول في البحر خويا.\n[00:00:06.000 --> 00:00:08.000]   أنت غم ونتوحش الconcord zone تاعي.\n[00:00:08.000 --> 00:00:09.000]   Concord Zone؟\n[00:00:09.000 --> 00:00:11.000]   نهلا بونونزيون خير.\n[00:00:11.000 --> 00:00:13.000]   الحومة دي ما تروحوا البحر ما تروحوا الجامع متزوج ومتفواياجي.\n[00:00:13.000 --> 00:00:15.000]   ومحبوس ديريكت.\n[00:00:15.000 --> 00:00:17.000]   أسمع ماكش تضر مع الحومة أنا باللوطح.\n[00:00:17.000 --> 00:00:19.000]   بيتفرق قلبك لطوب علي مليه.\n[00:00:19.000 --> 00:00:21.000]   ما راحوش بحر باللوطح يخلص صيف.\n[00:00:21.000 --> 00:00:33.000]   ايه تسمة موديل جديد كان جمعت سبتمبر تسترون فرع واحد اخر تاع اكتوبر صح نسقسيك علاش نستراح في سبتمبر ده هنا يقصو الغاشي وترخص الحالة شوية أنا رحوش في اكتوبر كي يخرجو صحاب سبتمبر ويندلل البري مشير خزبر.\n[00:00:33.000 --> 00:00:36.000]   يودي هينقلعو الضوكة ريب اتناشح يقلعو القوية لأينك يدو.\n[00:00:36.000 --> 00:00:40.000]   اوه مكش كيفة عندي شغول ضوك لازم نروح نجيب كلمة تيزر من عند روش دي بابا وصاعلية.\n[00:00:40.000 --> 00:00:49.000]   ايه نورمال خليها الغدوة اولا نقول لك ايه نولو في الليل ريكي بيريوه أنا هادي مانديرهاش خويا راجل يقبض منسان عطيك له كلمة ماندورش فيها يودي روش دي توعنه ويصار في الليل نعرفه.\n[00:00:49.000 --> 00:00:54.000]   ايه ستبيتني كاش خمسية في داركور انا بيتك خمسية كي ما نجيبش كلماتي تزور ويحاوزني بابا وكد تتحملني ايتها.\n[00:00:54.000 --> 00:01:00.000]   ياحيي معالج معالج انا قد ندي صاحبي ضرب تبحيرة معايا كلش خالص مكتبش روح مع الريح وخلاص.\n",
    "classes": [
      "comedy",
      "stories"
    ],
    "transcription_engine": "cpu - None"
  },
  {
    "audio": "001_chunk001.mp3",
    "transcription": " يا ربا اقفل ايش مر روحوش نحو ابننا هذي يا اودي هذي تعو مع السبعة عالصبح و يا ربي و نكدب عليك وليت مانقدش نطول فالبحر خويا نتغم و انت واحشي كونكورد زون تاعي كونكورد زون؟ هلا بناك نونزون خير في الحومة دي مطرحوا البحر مطرحوا الجامعة متزوجة و متفوياجة و محبوس ديركت اصلا ماشتدر مع الحومة انا باللوطح بيتفرخ قلبك لطوب علي مليه انا باللوطح يخلص سنة حبي يخلص يخلص انا روح في اكتوبر ايه تسمة موديل جديد كان جماعة سبتمبر تستلون فرع واحد اخر تا اكتوبر سعن سقسيك علشان نسترح في سبتمبر دا انا يقصو الغاشي و ترخص الحالة شوية انا روح في اكتوبر كي يخرجو سحب سبتمبر و ينضل البريمشير خاز برق اودي هينقلعو ضكاري 12 هينقلعو القواية لعينك تضو عشان انا قلت لك روح نجيب كلماتيزر من عند روشدي بابا و الصعليه انهرمال خليها الغدوة اولا قولو كي نولو في الليل ريكو بيريوه انا هادي ماندير حاشخو يا راجليني قبض من السان عطيك له كلمة ماندرش فيها اودي روشدي تواءنا و يصعر في الليل نعرفو اي سات بيتني كاش خمسية في داركور انا بيتك خمسية كي مانجيبش كلماتيزر و يحاوزني بابا و كنت تحملني الى توك ايه معالج معالج انا قلت لدي صاحبي يضرب تبحيره معايا كلش خالص مكتبش روح مع الريط و خلاص",
    "transcription_refined": "يا ربي اقفل ايش ما الروحوش نحو ابننا. هذي يا ودي هذي تعوم مع السبعة عالصبح. و يا ربي و نكدب عليك وليت مانقدرش نطول فالبحر. خويا نتغم و أنت واحشي كونكورد زون تاعي. كونكورد زون؟ هلا بناك نونزون خير. في الحومة دي مطرحها البحر مطرحها الجامعة. متزوجة و متفواجية و محبوس ديريكت اصلا ماش تدر مع الحومة. أنا باللوطح بيتفرخ قلبك لطوب عليّ. مليه أنا باللوطح يخلص سنة حبي يخلص يخلص. أنا نروح في أكتوبر ايه تسمة موديل جديد. كان جماعة سبتمبر يستغلون فرع واحد آخر تاع أكتوبر. اسمعني نسقسيك علاش نستراح في سبتمبر دا أنا يقصو الغاشي و ترخص الحالة شوية. أنا نروح في أكتوبر كي يخرجو سحب سبتمبر و ينضل البريميشير. خاز برق أودي هينقلعو ذكاري 12 هينقلعو القواية لعينك تضو. عشان أنا قلت لك نروح نجيب كليماتيزور من عند رشدي بابا و الصعلية انهرمال خليها الغدوة. أولا قولو كي نولو في الليل ريكوبيريوه. أنا هادي مانديرهاش خويا راجليني قبض من اللسان نعطيك له كلمة ماندرش فيها. أودي رشدي توا أنا و يصعر في الليل نعرفو اي سات بيتني كاش خمسية في داركور. أنا بيتك خمسية كي مانجيبش كليماتيزور و يحاوزني بابا و كنت تحملني الى توك. ايه معالج معالج أنا قلت لدي صاحبي يضرب تبحيرة معايا كلش خالص مكتبش روح مع الريط و خلاص.\n",
    "classes": [
      "comedy",
      "stories"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "001_chunk001.mp3",
    "transcription": " ايه بس راقف ليش مر رحوش نحو ابننا هادي يودي هادي تاعو مع السبعة عالسباح و يا ربي و نكتب عليك وليت مانقلش نطول في البحر خويا نتغم ونتوحش كونكورت زون تاعي كونكورت زون؟ هلا بنعك نونزون خير في الحومة دي مر رحوش البحر مر رحوش الجامعة متزوجة و متفوياجة و محبوس ديراكت ازمه اه مرش تضر مع الحومة انا باللوطة حبيت فرق قلبك لطوب علي مليه مر رحوش بحرب اللوطة حيخلص سنة حبيخلص يخلص انا رح في اكتوبر ايه تسمة موديل جديد كان جماعة سبتمبر تستلون فرع واحد اخر تا اكتوبر صح نسقسيك علشان نسترح في سبتمبر دا اينا يقتصو الغاشي وترخص الحالة شوية انا رح في اكتوبر كي يخرجو صح بسبتمبر و ينذلل بري مشير خاز برق يودي هاينقلعو ضكاري اتناشح يقلعو القوية لأينك تضو اوه مكش كيفة عندي شغل ضك رح نجيب كلماتيزر من عند روش دي بابا والصعليه اينهار مال خليه الغدوة اولا نقول لك قل له كين وله في الليل ريكي بيريوه انا هادي ماندر هاشخو يا راجلينقبض ملسان عطيك له كلمة ماندرش فيها يودي روش دي توعنه ويصهر في الليل نعرفه ايسا تبيتني كاش خمسية في داركور انا بيتك خمسية كي منجيبش كلماتيزر ويحاوزني بابا وكنت تحمل نيتو يا حي معالج معالج انا قلت ندي صاحبي ضربت بحيرة معايا كلش خالص ماكتبتش روح مع الريط وخلاص ايسا ملسان",
    "transcription_refined": "ايه بس راقف ليش مر رحوش نحو ابننا هادي يودي هادي تاعو مع السبعة عالسباح و يا ربي و نكتب عليك وليت مانقعدش نطول في البحر خويا نتغم ونتوحش كونكور زون تاعي كونكور زون؟ هلا بنعك نونزون خير في الحومة دي مر رحوش البحر مر رحوش الجامعة متزوجة و متفوياجة و محبوس ديريكت ازمه اه مرش تضر مع الحومة انا باللوطة حبيت فرق قلبك لطوب علي مليه مر رحوش بحرب اللوطة حيخلص سنة حبيخلص يخلص انا رح في اكتوبر ايه تسمة موديل جديد كان جماعة سبتمبر يستالو فرع واحد اخر تا اكتوبر صح نسقسيك علشان نستراح في سبتمبر دا اين يقتصو الغاشي وترخص الحالة شوية انا رح في اكتوبر كي يخرجو صح بسبتمبر و ينذلل بري مشير خاز برق يودي هاينقلعو ضكاري اتناشح يقلعو القوية لأينك تضو اوه مكش كيفة عندي شغل ضك رح نجيب كليماتيزر من عند روش دي بابا والصعلية اينهار مالا خليه الغدوة اولا نقول لك قل له كين وله في الليل ريكي بيريوه انا هادي ماندر هاشخو يا راجلينقبض ملسان عطيك له كلمة ماندرش فيها يودي روش دي توعنه ويصهر في الليل نعرفه ايسا تبيتني كاش خمسية في داركور انا بيتك خمسية كي منجيبش كليماتيزر ويحاوزني بابا وكنت تحمل نيتو يا حي معالج معالج انا قلت ندي صاحبي ضربت بحيرة معايا كلش خالص ماكتبتش روح مع الريط وخلاص ايسا ملسان",
    "classes": [
      "comedy",
      "business"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "001_chunk001.mp3",
    "transcription": "[00:00:00.000 --> 00:00:02.000]   لا نذهب لنا بلقفلش لا نذهب لنا هذه\n[00:00:02.000 --> 00:00:04.000]   يجب أن تذهب لها مع السبعة تصبح ويا ربي\n[00:00:04.000 --> 00:00:06.000]   ونقذب عليك ولم يمكن أن نطول في البحر\n[00:00:06.000 --> 00:00:08.000]   انتغم ونتواحش الكونكورت زوني\n[00:00:08.000 --> 00:00:09.000]   كونكورت زوني؟\n[00:00:09.000 --> 00:00:10.000]   لا لا نعك نونزون خير\n[00:00:10.000 --> 00:00:12.000]   هذه الحومة لا تذهب لبحر لا تذهب لجامعة\n[00:00:12.000 --> 00:00:14.000]   لا تذهب لجامعة ومتزوجة ومتزوجة\n[00:00:14.000 --> 00:00:15.000]   ومتزوجة ومتزوجة ومتزوجة\n[00:00:15.000 --> 00:00:16.000]   لا أسمع؟ لا تستطيع مع الحومة\n[00:00:16.000 --> 00:00:18.000]   أنا بلوطة أحب أن أتفرق قلبك لأبوة ومتزوجة\n[00:00:18.000 --> 00:00:20.000]   لا نذهب لحر بلوطة أحب أن أذهب لأكتوب\n[00:00:20.000 --> 00:00:22.000]   أحب أن أذهب لأكتوب\n[00:00:22.000 --> 00:00:25.000]   إذا كان موديل جديد يجب أن تستطيع فرعة أخرى لأكتوب\n[00:00:25.000 --> 00:00:27.000]   ساعة ساقسيكا، لماذا يذهب لأكتوب؟\n[00:00:27.000 --> 00:00:29.000]   با هنا يقصوا الغاشي وتلخص الحالة\n[00:00:29.000 --> 00:00:30.000]   نذهب لأكتوب لأكتوب\n[00:00:30.000 --> 00:00:32.000]   يخرج وصحب سيبتمبر وينضل البريمشي الخاسبر\n[00:00:32.000 --> 00:00:34.000]   يودي هينقلعوا دكاري 12\n[00:00:34.000 --> 00:00:36.000]   يقلعوا القواية لأينك الضوء\n[00:00:36.000 --> 00:00:40.000]   اوه مكشفه عندي شغل بوك لازم نروح نجيب كلمات يزور من عند رشدي بابا وصاعلية\n[00:00:40.000 --> 00:00:45.500]   انهور ما لخليه الغدوه اولا اقول له كنوالو في اللير كبيريوه انا هدي ما نديرهاش خويه اربعة جلين قبض ملساني\n[00:00:45.500 --> 00:00:51.000]   اعطيت له كلمة مانطورش فيها او دي رشدي تواعنه ويصهر في الليل نعرفه ايست بيتني كاش خمسيا في داركور\n[00:00:51.000 --> 00:00:54.600]   انا بيتك خمسيا كي ما نجيب كلمات يزور ويحاوزني بابا وقد تتحملني التوق\n[00:00:54.600 --> 00:01:00.440]   اوه يا حي ماليش ماليش انا قلت ندي صاحبي ضربت بحيرة معايا كل شي خالص مكتبتش اروح مع الريت وخلاص",
    "transcription_refined": "[00:00:00.000 --> 00:00:02.000]   لا نذهب لنا بلقفلاش لا نذهب لنا هذي\n[00:00:02.000 --> 00:00:04.000]   يجب أن تذهب لها مع السبعة تصبح ويا ربي\n[00:00:04.000 --> 00:00:06.000]   ونقضب عليك ولم يمكن أن نطول في البحر\n[00:00:06.000 --> 00:00:08.000]   انتغم ونتوحش الكونكورد زوني\n[00:00:08.000 --> 00:00:09.000]   كونكورد زوني؟\n[00:00:09.000 --> 00:00:10.000]   لا لا نعك نونزون خير\n[00:00:10.000 --> 00:00:12.000]   هذه الحومة لا تذهب لبحر لا تذهب لجامعة\n[00:00:12.000 --> 00:00:14.000]   لا تذهب لجامعة ومتزوجة ومتزوجة\n[00:00:14.000 --> 00:00:15.000]   ومتزوجة ومتزوجة ومتزوجة\n[00:00:15.000 --> 00:00:16.000]   لا أسمع؟ لا تستطيع مع الحومة\n[00:00:16.000 --> 00:00:18.000]   أنا بلوطة أحب أن أتفرق قلبك لأبوة ومتزوجة\n[00:00:18.000 --> 00:00:20.000]   لا نذهب لحر بلوطة أحب أن أذهب لأكتوب\n[00:00:20.000 --> 00:00:22.000]   أحب أن أذهب لأكتوب\n[00:00:22.000 --> 00:00:25.000]   إذا كان موديل جديد يجب أن تستطيع فرعة أخرى لأكتوب\n[00:00:25.000 --> 00:00:27.000]   ساعة ساقسيكا، لماذا يذهب لأكتوب؟\n[00:00:27.000 --> 00:00:29.000]   با هنا يقصوا الغاشي وتلخص الحالة\n[00:00:29.000 --> 00:00:30.000]   نذهب لأكتوب لأكتوب\n[00:00:30.000 --> 00:00:32.000]   يخرج وصحب سيبتمبر وينضل البريمشي الخاسبر\n[00:00:32.000 --> 00:00:34.000]   يودي هينقلعوا دكاري 12\n[00:00:34.000 --> 00:00:36.000]   يقلعوا القواية لأينك الضوء\n[00:00:36.000 --> 00:00:40.000]   اوه مكشفة عندي شغل بوك لازم نروح نجيب كلمات يزور من عند رشدي بابا وصاعلية\n[00:00:40.000 --> 00:00:45.500]   انهار ما نخليهش الغدوة أولا نقول له كنوالو في اللير كبيريوه أنا هذي ما نديرهاش خويا اربعة جلين قبض ملساني\n[00:00:45.500 --> 00:00:51.000]   عطيت له كلمة ما نطورش فيها أو دي رشدي تواعه ويسهر في الليل نعرفه ايست بيتني كاش خميسية في دار كور\n[00:00:51.000 --> 00:00:54.600]   أنا بيتك خميسية كي ما نجيب كلمات يزور ويحاوزني بابا وقد تتحملني التوق\n[00:00:54.600 --> 00:01:00.440]   اوه يا حي ماليش ماليش أنا قلت ندي صاحبي ضربت بحيرة معايا كل شي خالص ما كتبتش اروح مع الريت وخلاص",
    "classes": [
      "comedy",
      "stories"
    ],
    "transcription_engine": "cpu - medium"
  },
  {
    "audio": "001_chunk001.mp3",
    "transcription": " يا رجل لا تذهبوا لنحبوا بنا هذه يا أختي هذه تعودوا مع السبعة عصباح ويا ربي ونكدب عليك وليت مانقضيش نطول في البحر وانتوحش الكونكورتزون تاعي كونكورتزون؟ لا لا بنعك نونزون خير في الحومة دي ما تروحوا البحر ما تروحوا الجامع ما تزوجوا ما تفوياجوا محبوس ديركت اصلا ماشتدر مع الحومة أنا باللوطة حبيت فرق قلبك لطوب علي مليه ما رحوش بحر باللوطة يخلص سنة ايه تسمة موديل جديد كان جماعة سبتمبر تستلون فرع واحد اخر تا اكتوب سعن سقسيك علشان نسترح في سبتمبر ده هنا يقصو الغازش يوترخاس الحالة شوية انا رحوش في اكتوب كي يخرجو صحب سبتمبر وينذلل البري مش يرخص بر يودي هينقلعو ضكاري اتناشح يقلعو القوايل اينك ذو اوه مكش كيفة عندي شغول ضك لازم اروح نجيب كلماتيزر من عند روش دي ايه نهر مال خليها الغدوة و اولا نقول لها قل له كين ولو في الليل ريكو بيريوه انا هادي ماندير هاش خويا راجلينق بطن السان اعطيت له كلمة ماندرش فيها يودي روش دي توعنو يصار في الليل نعرفو ايسا تبيتني كاش خمسية في داركور انا بيتك خمسية كي منجيبش كلماتيزر ويحاوزني بابا وكد تتحملني تا ايه نهر مال انا قلت لدي صاحبي ضربت بحيرة معايا كلش خالص مكتبش روح مع الريد وخلاص ايسا مال",
    "transcription_refined": "يا راجل لا تذهبوا لنحبوا بنا هذه يا أختي هذه تعودوا مع السبعة عصباح ويا ربي ونكدب عليك وليت مانقضيش نطول في البحر وانتوحش الكونكور تيزون تاعي كونكور تيزون؟ لا لا بنعك نونزون خير في الحومة دي ما تروحوا البحر ما تروحوا الجامع ما تزوجوا ما تفوياجوا محبوس ديركت اصلا ما شتدر مع الحومة أنا باللوطة حبيت فرق قلبك لطوب علي مليه ما رحوش بحر باللوطة يخلص سنة ايه تسمة موديل جديد كان جماعة سبتمبر تستلون فرع واحد اخر تا أكتوبر سعن سقسيك علشان نسترح في سبتمبر ده هنا يقصو الغاز يوترخاس الحالة شوية انا رحوش في أكتوبر كي يخرجو صحب سبتمبر وينذلل البري مش يرخص بر يودي هينقلعو ضكاري اتناشح يقلعو القوايل اينك ذو اوه مكش كيفة عندي شغول ضك لازم اروح نجيب كليماتيزر من عند روش دي ايه نهر مال خليها الغدوة و اولا نقول لها قل له كين ولو في الليل ريكوبيريوه انا هادي مانديرهاش خويا راجلينق بطن السان اعطيت له كلمة ماندرش فيها يودي روش دي توعنو يصار في الليل نعرفو ايسا تبيتني كاش خمسية في داركور انا بيتك خمسية كي منجيبش كليماتيزر ويحاوزني بابا وكد تتحملني تا ايه نهر مال انا قلت لدي صاحبي ضربت بحيرة معايا كلش خالص مكتبش روح مع الريد وخلاص ايسا مال",
    "classes": [
      "comedy",
      "business"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "001_chunk002.mp3",
    "transcription": " يسهر شوية؟ يسهر ريتك تحقت فيها بلك روحو؟ يا الله يربح باينة و بابا كيفة؟ وش بابا؟ سمكة لا بابا كل كلماتي زور لوال وما عندكش درهم كوديلي فالقوالب صاحبي ما روحوش الروشية تروحو اللابلاش رميه لا جيبنا زجولي تشزروا لونط جوزوها قوة عيسى روح جيب دوزانك أسرع من الريح خجزي دكي المانا نيوليك جاات أوووووووووووووووووووووووووووووووووووووووووووووووو إحدث عوما يا صاحبي السديد نحيت بينا حاجة جيت نسمع أسوك البحر المواج و أنا اسمع غلي بيني و دونات محاجب أنا في الصعوب إيووش حبيت خويا صغارة يتنفق يكونوا واحد وينكتبله ربي ريس قودي طيب عندك الحاجة عصمعم كلوبي دالو شحالى يكريوه؟ بعيد ال100,000 للساعة ولا؟ من نوطك ديركش آفا ركبو خلفي على غير العادة خويا سمى مية آلف وليدير آفا لو كنت قلت لك جدس كيف تماشي مياتي قولي تاماسوني؟ حر وغلبي ولا شرقية؟ حاجة لنعرف هالب حر وخلوي متقشك تطلفي في الأسئلات وتعرفالك أنا مشيش يخفر حاجة جان تك هنا يبينة باليرانة هنا أختي وشاكي تشوفي فينا ياك ما عليش نستعلي هنا استعلي وين تحبي أختي ربي سأل عليك تشوفي هنا يا تاتي نالف حبي شوية لتحتك يمشط خمسين آلف في سيرمار ما عليش هنا برت هكذا يا صاحب حياتي قاورنا طامعة في كشورت",
    "transcription_refined": "يسهر شوية؟ يسهر ريتك تحقت فيها بالك روحو؟ يا الله يربح باينة و بابا كيفة؟ وش بابا؟ سمكة لا بابا كل كلماتي زور لوال وما عندكش درهم كوديلي فالقوالب صاحبي ما روحوش الروشي تروحو لابلاج رميه لا جيبنا زجولي تشزروا لونط جوزوها قوة عيسى روح جيب دوزانك أسرع من الريح خزّي دكي المانا نيوليك جاات أوووووووووووووووووووووووووووووووووووووووووووووووو إحدث عوما يا صاحبي السديد نحيت بينا حاجة جيت نسمع أسوك البحر المواج و أنا اسمع غلي بيني و دونات محاجب أنا في الصعوب إيووش حبيت خويا صغارة يتنفق يكونوا واحد وينكتبله ربي ريس قودي طيب عندك الحاجة عصمعم كلوبي دالو شحال يكريوه؟ بعيد ال100,000 للساعة ولا؟ من نوطك ديركش آفا ركبو خلفي على غير العادة خويا سمى مية آلف وليدير آفا لو كنت قلت لك جدس كيف تماشي مياتي قولي تاماسوني؟ حر وغلبي ولا شرقية؟ حاجة لنعرف هالب حر وخلوي متقشك تطلفي في الأسئلة وتعرفالك أنا مشيش يخفر حاجة جان تك هنا يبينة باليرانة هنا أختي وشاكي تشوفي فينا ياك ما عليش نستعلي هنا استعلي وين تحبي أختي ربي سأل عليك تشوفي هنا يا تاتي نالف حبي شوية لتحتك يمشط خمسين آلف في سيرمار ما عليش هنا برت هكذا يا صاحب حياتي قاورنا طامعة في كشورت",
    "classes": [
      "comedy",
      "tourism",
      "stories"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "001_chunk003.mp3",
    "transcription": " ونحن نتصور على المشي تراب وشك الدير عايزة جينا نخدمه؟ هتجيو فرجه بكري كانت عمو اسحوائجك دوك عمو نبي قدرها من حوايج وش الداني نجيبك معايا قسم بلنا هيا أخويا شوفوا لك بلصة تصطالية فيها نديرلك براصة وكش حاجة آه آه أخويا الله يحفظ لشن صطالية غيرنا صحبي متصطالية ليش أنا أخويا رح منها هاي الكيموين يخلص البحر تم معنصر كترش معايا الهدر أخويا مسبحنا خدامين أنا عيانين روح بعيدنا صحيح دوك نديلك بلصة دخل للمديرك الحوت هي غير منك أسمع لي غرق مقبيلة خلصنا ولا مخلصنا؟ شوفي خلصك سيط خارجي رغم أنت تحوص عدراهم سلام عليكم أخويا تقبض لبلاش أنا عمي هنا ومو اللبلاش يدر ما لقات يعيلك تشوفيك شما خسك؟ دوك تلي رح يخسك حولو",
    "transcription_refined": "و احنا نتصوروا على المشي تراب وشك الدير، عازة جينا نخدموا؟ هتجيو فرجة بكري كانت عمو اسحق واش حواجك دوك عمو نبي قدرها من حوايج واش الداني نجيبك معايا قسم بلنا هيا أخويا شوفوا لك بلصة تصطالية فيها نديرلك براصة وكش حاجة. آه آه أخويا الله يحفظ لشن صطالية غيرنا صحبي متصطالية ليش أنا أخويا رح منها هاي الكمون يخلص البحر تم مع ناصر كترش معايا الهدر أخويا مسبحنا خدامين أنا عيانين روح بعيدنا صحيح دوك نديلك بلصة دخل للمديرك الحوت هي غير منك أسمع لي غرق مقبيلة خلصنا ولا مخلصنا؟ شوفي خلصك سيط خارجي رغم أنت تحوص عدراهم سلام عليكم أخويا تقبض لبلاش أنا عمي هنا ومو اللبلاش يدر ما لقات يعيلك تشوفيك شما خصك؟ دوك تلي رح يخسك حولو",
    "classes": [
      "comedy",
      "business"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "002_chunk001.mp3",
    "transcription": " يا صاحبه بكشحه وبوب ولاكش جديد آه لويم صباحك تعيط لي على بالك اش اسمع تعرفها الغنيه هادي اللي كنت نسمع فيها اود شوف عيط له عاود تحل الخطة تحل او طفت الهيليفون على جالك مسمعني خطاني والو ماذا اود عاود عيط الكشوه ضاخه ام قبيبي يخلصوا ليلي زينيتي وقتكم مع كيفة كيفة اختي كيفة مفهمتش اوني عايد الله في الليل كي يخلصوا لي الزوانة انا ماعنديش كيف انا عايد الله شتقدلك انا اختي صغيرة اهقدان ماعنديش اختي ملاخة ام عاليش ايه اهقدان انا نستنى تكبت اوليه اهقداني هنا اختي صغيرة اتبقى اهقدان شغل ميسي ما تكبتش ماتسيش تدور زرباتك قلنجي له طروازي له عندي ملاخة بيك خواني تقعد باك موسوس ايه خمار ماكيش موح مسبحة ويدخل في الاحديد اللي اخوه هبل على بالك يشوفه ويدخل في الاحديد فسل كلام صامع كاشموه يختلع واقل اسمع انا ذوكه روح كاشموه انقرع جي عندو ونجي خمسة",
    "transcription_refined": "يا صاحبة بكشحة وبوب ولاكش جديد، آه لو كان صباحك تعيطي لي على بالك، واش اسمع؟ تعرفيها الغنية هذي اللي كنت نسمع فيها، أود شوف عيط له عاود تحل الخطة تحل أو طفات التيليفون على جالك، ما سمعني خطاني والو، ماذا أود عاود عيط الكشوة ضاخة أم قبيبي يخلصوا لي ليلي زينيتي وقتكم مع كيفة كيفة اختي، كيفة ما فهمتش أوني عايد الله في الليل كي يخلصوا لي الزوانة، أنا ما عنديش كيف أنا عايد الله شتقدلك أنا اختي صغيرة اهقدان ما عنديش اختي ملاخة أم عليش، ايه اهقدان أنا نستنى تكبت أوليه اهقداني هنا اختي صغيرة اتبقى اهقدان شغل ميسي ما تكبتش ماتسيش تدور زرباتك قلنجي له طروازي له عندي ملاخة بيك خواني تقعد باك موسوس ايه خمار ماكيش موح مسبحة ويدخل في الحديد اللي اخوه هبل على بالك يشوفه ويدخل في الحديد فسل كلام صامع كاش موه يختلع واقل اسمع أنا ذوكا نروح كاش موه انقرع جي عندو ونجي خمسة.",
    "classes": [
      "comedy",
      "stories"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "002_chunk002.mp3",
    "transcription": " اوه جاري صحبا مح قالوا لي حوزوك من المسيد صح ايه حوزوني من المسيد وحد الشيخة غلطت صح حتلها حوزوني ماعجبهمش الحال والله غلطت صح ماهما ناها كده صارت ليه حتشيخها غلطت بسها غلطت معايا صح حتلها طفيك انت ادوك حوزوك من المسيد دورتها احد يدي حاس عندي هربي ليدي ايدي ايدي شركة وش رايك لا لا ناختم فوحد لمااشي اللي تمشي بلا في تسدو الليومية ولي تخليك تسافر عبر الزمن ولمكان اطلعك شوي ايه مورمان اراك فماهيا كنت تحب اختاره اشهايك نديه اختراع فايفايده يمدونه جائزة نور بالل عليهم اللخة شوهيا كنت مخدموكش قم بولا ندنو بيها درقانا ندوها البومير داث تقعت بيه يبيعو ابيضه مغلي في المارشي وسرقوه لي ليه وليهما تليفون تمك في المارشي يتاهم يبيعوه تقشيره بعشر آلاف زوج تقاشيره بربعين آلاف ياودي هربو هربو هربوه هربوه صافك الزوال يقدر يشري غير تقشيه على تنك وحده ميقدرش يشري زوج بصك غاليين 40 ألف صالة ما تشريش وحده مكزيتش شري وحده يطلع حولك 20 ألف الله عالصحي صحيح عالحطلي",
    "transcription_refined": "اواه جاري صحاب مح قالوا لي حوزوك من المسيد صح ايه حوزوني من المسيد واحد الشيخة غلطت صح حتى لها حوزوني ما عجبهمش الحال والله غلطت صح ما هم ناها كذا صارت ليه حتى شيخها غلطت بسها غلطت معايا صح حتى لها طفيك انت اداوك حوزوك من المسيد دورتها احد يدي حاس عندي هربي ليدي ايدي ايدي شركة وش رايك لا لا ناختم فوحد لماشي اللي تمشي بلا في تسدو اليومية ولي تخليك تسافر عبر الزمن ولمكان نطلعك شوي ايه مورمان اراك فماهيا كنت تحب اختاره اشهايك نديه اختراع فايفايده يمدونه جائزة نور بالل عليهم اللخة شوهيا كنت مخدموكش قم بولا ندنو بيها درقانا ندوها البومير داث تقعت بيه يبيعوا بيضه مغلي في المارشي وسرقوه لي ليه وليهما تليفون ثمك في المارشي يتاهم يبيعوه تقشيره بعشر آلاف زوج تقاشيره بربعين آلاف ياودي هربو هربوه هربوه صافك الزوال يقدر يشري غير تقشير على تنك وحده ميقدرش يشري زوج بصك غاليين 40 ألف صالة ما تشريش وحده مك زيتش شري وحده يطلع حولك 20 ألف الله عالصحي صحيح عالحطلي",
    "classes": [
      "comedy",
      "stories"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "002_chunk003.mp3",
    "transcription": " وعندما تتعود لأرجاحهم لوم قولوا شليت عليك زوجي أبتجالك 40 ألف وتكون لبعض 10 ألف على بالك كنت عندي مختي ما دير كنت انا ملفة وانت تخدمني وشنو هذا تخدمني الثالثة الاترسية راح اضغطوك تلدقانا بالك تشيها مسلمك منشو مخدمة متوشح تعفسها ولكا مدخلت عليك هايلي ها مصر أولي أك ديعتك أك ديعتنا مالأخة مغنشات مالأني أردت شف ديني مهه مهه تبنادم أبالك ماني فام والو مالأني كيفاش معلش أنا في الجلفة جوا بدك نفهمك هادي ألات صفة عبر الزامل بس انا مكملش مخدمة معنى تكيد تأبز عليها معلش بالك شنو ماحت الدينة معنى انتها صغار معنى شنو لولو للضع الليش ماناش بعيد بزاف شركين كيلومتر من الجلفة الأولش معنى ش في الجلفة كتشوفت على يا قريسيتي طنوبيلة معلش عندهم طاق بس عندهم بطاطا قوة ملخة أنا ناد بس أنا في مصر القديمة 2600 قبل الميلة 2600 معنى انتها رونان",
    "transcription_refined": "وعندما تتعود لأرجاحهم لوم قولوا شليت عليك زوجي ابتجالك 40 ألف وتكون لبعض 10 آلاف على بالك كنت عندي مخبية ما تدير كنت انا ملفة وانت تخدمني وشنو هذا تخدمني الثالثة التريسيتي راح اضغطوك تلدقانا بالك تشيها مسلمك منشو مخدمة متوشح تعفسها ولكا مدخلت عليك هايلي ها مصر أولي أك ديعتك أك ديعتنا مالاخة مغنشات مالاني أردت شف ديني مه مه تبنادم أبالك ماني فاهم والو مالاني كيفاش معليش أنا في الجلفة جو بدك نفهمك هادي آلات صفة عبر الزامل بس انا مكملش مخدمة معنى تكيد تأبز عليها معليش بالك شنو ما حت الدينة معنى انتها صغار معنى شنو لولو للضع الليش ماناش بعيد بزاف شركين كيلومتر من الجلفة الأولش معنى ش في الجلفة كتشوفت على يا قريسيتي طنوبيلة معليش عندهم طاق بس عندهم بطاطا قوة ملخة أنا ناد بس أنا في مصر القديمة 2600 قبل الميلاد 2600 معنى انتها رونان",
    "classes": [
      "comedy"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "002_chunk004.mp3",
    "transcription": " بيبين ستُميق قبلي الميلا يعي قبل الميلا عالت مش ما عندها قبل الميلا قبل ما زاد سيدنا عيسا ما عندها وليل الله فهم وليل الله كيف هذا وليل الله ماشين تاليت وليل الل شوف انت محش ينفهمك بس مهم لي ملوشو في الفيديو علا بالو انت محش تفهم هيا ليك ليك هم يضربون هم يضربون ليك باناش في الجلفه هم يضربون علي الحليب ليك أنا في RG ما تخافش ميا الباطع اخدم مستقطي سيحضرك فرانا ويدرف ليس طلاب يعالة وكي فران يصدروك ايه شكون انتو مزدوج يكدب باش ما يقتلناش اه انا يا طبيب ايه ما معنا ما معنا نسوك الطيارة طيالات بصح في لفلاي اريد معنى مش طيارة اللى هنا اللياشك اش معنى هنا يعني انا اخدم على سفع بالجمال او يتقعد اه يخدم مهندس حسي امعش يقول هابرك انت ايه مهندس كيما ارسم ليدو كمنزل شنو نرسملك؟ فلامانك تلسلي في الحمّة؟ أنا يا مخلاضعة أنا مندورش معاين زربوتك جنجيلو طروازلو خبّط لما وليت حمتي وسليب لك ديو وفقعاسك ميت البشتمّاك يا الحمّة اشفلاتة أم درمان في 2010 ليجايا",
    "transcription_refined": "بيبين ستوميق قبلي الميلا يعي قبل الميلا عالت مش ما عندها قبل الميلا قبل ما زاد سيدنا عيسى ما عندها وليل الله فهم وليل الله كيف هذا وليل الله ماشين تاليت وليل الله شوف انت محش ينفهمك بس مهم لي مالوشو في الفيديو علا بالو انت محش تفهم هيا ليك ليك هم يضربون هم يضربون ليك باناش في الجلفة هم يضربون علي الحليب ليك أنا في RG ما تخافش ميا الباطع اخدم مستقطي سيحضرك فرانا ويدرف ليس طلاب يعالة وكي فران يصدروك ايه شكون انتو مزدوج يكدب باش ما يقتلناش اه انا يا طبيب ايه ما معنا ما معنا نسوق الطيارة طيارات بصح في الفلاي اريد معنى مش طيارة اللي هنا اللي اشك اش معنى هنا يعني انا اخدم على سفع بالجمال او يتقعد اه يخدم مهندس حسي امعش يقول هابرك انت ايه مهندس كيما ارسم ليدو كمنزل شنو نرسملك؟ فلامانك تسالي في الحمة؟ أنا يا مخلاضعة أنا مندورش معاين زربوتك جنجيلو طروازلو خبّط لما وليت حمتي وسليب لك ديو وفقعاسك ميت البشتمّاك يا الحمة اشفلاتة أم درمان في 2010 ليجايا",
    "classes": [
      "comedy",
      "stories"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "002_chunk005.mp3",
    "transcription": " ايه اكدام مش فيتلها ارسم ياالخمار ارسم اه مقيلي وقاوستيلو نصملك منزل جميل قاعد مازال ماكملتها اشان نصمتك غالقرمود على بالك اه لوقا مادخنيش فيك خلاص ارف دهم ودهم يلحب سديح وش رصمت يا الحن بابك وش رصمت نصمت غالقرمود يودي جاي نتالي قلوا مهندس انا قلوا لي سوفور كن ضدابتوني بلد جمال مشيخة ايه خرجوا المهندس وصحبوا من الحبس وجيبوهم مهندس قل لي اراك في وش بنينا فرعون ما تكتبش ده هابيك الماصن ايه ده ده لغالقرمود على بالك الكحل هدو الأهرامات كيفاش قدرت تبنوهم فرعون ان يوتن كان ما زل مقطعش الجديبية مع انتها سهل باش نعرف دول الحجة وتينك بيفضل المهندس ليه قدامناك بلك شابه بلك شابه بس هكيفاش فرعون يعرف ان يوتن ونيوتن ما زل ما جايش الأهرامات ليهم الله نسميهم أهرامات الجيزة يا فرعون اناش ما تسميش الأهرامات باسم تاختك اسم اختك كبير فوق الأهرامات انا هدو الأهرامات انا بنيتهم ده لهم دوش",
    "transcription_refined": "ايه قدام مش فيتلها ارسم يا الخمار ارسم ايه مقيلي وقاوستيلو نصمملك منزل جميل قاعد مازال ما كملتها اشنو نصمتك غالقرمود على بالك ايه لوقا ما دخلنيش فيك خلاص ارفدهم ودهم يلحب سديح واش رسمت يا الحن بابك واش رسمت نصمت غالقرمود يودي جاي نتالي قلوا مهندس انا قلوا لي شوفور كن ضدابتوني بلاد جمال مشيخة ايه خرجوا المهندس وصحبوا من الحبس وجيبوهم مهندس قل لي اراك في واش بنينا فرعون ما تكتبش ده هابيك الماصن ايه ده ده لغالقرمود على بالك الكحل هدو الأهرامات كيفاش قدرت تبنوهم فرعون ان نيوتن كان ما زال ما قطعش الجاذبية مع انت ساهل باش نعرف دول الحجة وتينك بيفضل المهندس ليه قدامناك بالك شابة بالك شابة بس هكيفاش فرعون يعرف ان نيوتن ونيوتن ما زال ما جاش الأهرامات ليهم الله نسميهم أهرامات الجيزة يا فرعون اناش ما تسميش الأهرامات باسم تاختك اسم اختك كبير فوق الأهرامات انا هدو الأهرامات انا بنيتهم ده لهم دوش",
    "classes": [
      "comedy",
      "stories"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "002_chunk006.mp3",
    "transcription": " في يوم يدوشو تمك من دل واحد ضرهم لا صد يجي يدخلتن بيعو الجج تمام تنافس معولة فايد الجونود اقتلو تجد بابها اقتلها يامو احوى قلابونا ويامصدموا علينا افك انت تخربها مع فرعان وانا سلكك يا حقداً باطيهم على بيش من انا رايحين فرعان بدل سلي بلي فوق راسك وتعلم متعام وشنو اني تعلم من عوم اللي لقيه لسخانه وانا نحسي فرمل عاملها سوج عامل انا نلعب يامو انا نلعب بصحب وش رك تلعب تقعد بي يا ديام ياحلي لو الظوالي ما تفهمش قلتلك بوشك تلعب انا نلعب برمل كاين كاش حاجة مع درمل يامو فهد البلاد معليش روح تتعشى ياولادي نتعشى نجي وش كاين اللعشى كاين حاجة مع درمل طيبها كاين رمل نغار مال فهد البلاد ايه هدا وليعشو اكتقعدي بي انا حايب ناكل انا افهمت يبش بزاف خلي الخوت",
    "transcription_refined": "في يوم يدوشو تمك من دل واحد ضرهم لا صَد يجي يدخلتن بيعو الجاج. تمام تنافس معولة فايد الجنود اقتلو تجد بابها اقتلها يامو احوى. قلبونا ويامصدموا علينا افك انت تخربها مع فرعان وانا نسلكك يا حقداً باطيهم على بيش من انا رايحين. فرعان بدل سلي بلي فوق راسك وتعلم متعام وشنو اني تعلم من عوم اللي لقيه لسخانه وانا نحسي فرمل عاملها سوج عامل. انا نلعب يامو انا نلعب بصحب وش راك تلعب تقعد بي يا ديام ياحلي لو الظوالي ما تفهمش قلتلك بوشك تلعب. انا نلعب برمل كاين كاش حاجة مع درمل يامو فهد البلاد معليش روح تتعشى ياولادي نتعشى نجي وش كاين العشى. كاين حاجة مع درمل طيبها كاين رمل نغار مال فهد البلاد ايه هدا وليعشو اكتقعدي بي انا حايب ناكل انا افهمت يبش بزاف خلي الخوت.",
    "classes": [
      "comedy",
      "stories"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "002_chunk007.mp3",
    "transcription": " لا لا لا ماعجبني كاي الرمل تعالبارح اشكو تبركها متعيضة بابك نادم الصحر ايه يا مارا وش كاي نعشو العشو كي العادة رمل رمل وعلى شو ما طيبتيش حاجة ودخها وعلى ما طيبتيش لام انا عارش اسامي تعاملت ودخها رين وعلى ما طيبتيش رمل ايه بصعدة وش قلتلك طيبت رمل رمل اوه صافيك انتيه مكش تمديلي السبايب بش نتضربك هادي ما انت فهموش عليها استحكي ايه بالي بلي عجبك الحل على بالي ايه وانت يا ولد مارا هو الوسمو الوسمو هاولي كاني حطيتو الهيه اوه الاخر مرة الاخر مرة الاخر الاخر انا موجدو هاولي كله هنا هاكدا اوه والعفايس العفايس مين حطيتهم العفايس العفايس بابا قوليك حيب تضرب نيني وجد روحي تبدأ تضرب شنون تضربك مكش قع منها هادي ايه اكلاب السليب دي هادي تعباتمان وشنو هادا تعباتمان ايه بصحش كونشو هولك ضاهمي انا شريت هولك اروح تلعب معايا ايه ايه اه بالله غربو وزيت عييت انو راح نرقت تعشي",
    "transcription_refined": "لالا لالا ما عجبنيش قاع الرمل تاع البارح اشكو تبركها متعيشة ببابك نادم الصح ايه يا مارا واش قاع نعشوا العشاء كي العادة رمل رمل وعلى واش ما طيبتيش حاجة ودخها وعلى ما طيبتيش لام انا عارش اسامي تاع لام ودخها رين وعلى ما طيبتيش رمل ايه بصح عدا واش قلتلك طيبت رمل رمل اوه صافي كنتي مكش تمديلي السبايب باش نتضربك هادي ما انت فهموش عليها استهكي ايه على بالي بلي عجبك الحل على بالي ايه وانت يا ولد مارا هو الوسمو الوسمو هاولي كاني حطيتو لهيه اوه لاخر مرة لاخر مرة لاخر لاخر انا موجدو هاولي كلو هنا هاكدا اوه والعفايس العفايس وين حطيتهم العفايس العفايس بابا قولي حاب تضرب نيني وجد روحك تبدا تضرب شكون تضربك مكش قاع منها هادي ايه اكلاب السليب دي هادي تاع باتمان وشنو هادا تاع باتمان ايه بصح شكون شرى هولك ضامني انا شريت هولك اروح تلعب معايا ايه ايه اه بالله غربو وزيد عييت انو راح نرقد تعشيت",
    "classes": [
      "comedy",
      "stories"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "002_chunk008.mp3",
    "transcription": " انا ازوج يا ياما لبنة يا راجل بس انا متتعشاش متفهمش انتي يا قلتلك باللي تعشيت بيك نزيد لك تحسكي ام احبيت ان صالحك احنا هاجر كراهت من هاد البلاد كاين غرمل وكراهت من الضرب تعبابا كل يوم يضربني انا ارايح في الشرق نراح للشرق للشرق للشرق حتى من نوصل باك نوصل لسر دينيا ميلانيا اكتع في تيكتا وكلع فيس اوه وليدي اراك راية ايه خلاص طالع في راحتك راجل طالع واحد ما يحبك على كل لها اوه ديكت مكاش رياح وليدي نحبك نتوحشك بالك تراح ما عندكمش قلب اشفعوا على ادلوجة غبرك طالع في راحتك ايه انت هاري مشيت 1000 كيلومت وانا انا في داة الحوايج بزاف خايف هاد صاشي في رمان احشوا هولي ايه حق انا ماعديش حوايج اشنسيت كامل بليكاني غرم الفادك لبلد والله غاية مشيت مليار 1000 كيلومت مزياني وصلت ايه فرعان مشي راحت عوت",
    "transcription_refined": "أنا نزوج يا ياما لبنة يا راجل، بس أنا متتعشاش متتفهمش أنت يا، قلتلك باللي تعشيت بيك نزيدلك، تحسكي ام احبيت ان صالحك، احنا هاجر كرهت من هاد البلاد، كاين غرمال وكرهت من الضرب تاع بابا كل يوم يضربني، أنا رايح في الشرق، نروح للشرق للشرق للشرق حتى من نوصل باك نوصل لسردينيا ميلانو اكتع في تيكتوك وكلع فيس، اوه وليدي اراك راية ايه خلاص طالع في راحتك راجل طالع واحد ما يحبك على كل حال، اوه ديكت مكاش رياح وليدي نحبك نتوحشك بالك تروح، ما عندكمش قلب اشفعوا على الدلوجة غبرك طالع في راحتك ايه، انت هارب مشيت 1000 كيلومتر وأنا أنا في دات الحوايج بزاف خايف هاد صاشي في رمان احشوا هولي ايه حق أنا ما عنديش حوايج اشنسيت كامل بليكاني غرم الفادك لبلاد والله غاية مشيت مليار 1000 كيلومتر مزياني وصلت ايه فرعان مشي راحت عاود",
    "classes": [
      "stories",
      "comedy"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "002_chunk009.mp3",
    "transcription": " ايوه ماما مشاكديه هنا في سردينيا هذا مشي سردينيا كعوت وليتلاث دار اوه مانت هغلط ايوه ماما اطهاللاي ريغل اكاميراني وقيلات البحار تعجبولي ايوه شنو هذا الصوت؟ الهولاندي الطائر شكون انت؟ متحوش تفهم شكون هذا حوش تفهم مش نسحق من عندك لو فانا جيت اناعونك امشي هقدا يا قبالاه مبقاش بزاف وتوصل لوحد لمدينة كي توصل كم ماتلقا عندهم لوحد الحجرة تلك اللي حنشرب عيني اتلم مع دهبيه اسرقها وجيبها لي كي تجيبها لي رح نبدلك حياتك رح نرجعك امبراطوه رح تتزوج ودي الولاد وشنو انتزوج؟ والله غالي مريق لا فيها رح اقدر قتلي انت لاقا واني جاي ايه وصلنا يا عمارك وشنو هذا؟ 590 قبل الميلاد مرحبا بك في اطلانتيس مدينة المستقبل ماكاش حضارة هرب علينا في قع العالم والله ما قد ببالك عجبني الحال حضارة بس حتشوف مين انا جيت مولودي",
    "transcription_refined": "ايوه ماما مش قاعدين هنا في سردينيا هذا ماشي سردينيا قاع عاود ولي لدار اوه مانت غلط ايوه ماما اتهلاي ريغل الكاميراني وقيلات البحار عجبولي ايوه شنو هذا الصوت؟ الهولاندي الطائر شكون انت؟ متحوش تفهم شكون هذا حوش تفهم مش نسحق من عندك لو كان انا جيت نعاونك امشي هكذا يا قبالة مبقاش بزاف وتوصل لواحد المدينة كي توصل كيماتلقى عندهم لواحد الحجرة تلك اللي حنشرب عيني تلمع ذهبية اسرقها وجيبها لي كي تجيبها لي رح نبدلك حياتك رح نرجعك امبراطور رح تتزوج وتدي الاولاد وشنو نتزوج؟ والله غالي مريق لا فيها رح نقدر قتلي انت لاقا واني جاي ايه وصلنا يا عمارك وشنو هذا؟ 590 قبل الميلاد مرحبا بك في أطلانتس مدينة المستقبل مكاش حضارة هربت علينا في قاع العالم والله ما قد ببالك عجبني الحال حضارة بس حتشوف مين انا جيت مولودي",
    "classes": [
      "stories",
      "comedy"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "002_chunk010.mp3",
    "transcription": " على حسب المظهر ديالك تبين من حضارة الفارسية جيت من بلاد فارس ياك يوه هي بدت بلاد فارس فارس اك تعرفوا انت فارس كان يقع معاينك كنا صغار كنا راعة يودي نبرك عليه بدر كشم يديلك ولا عيطة بالاك ولو فرعن سليبطة يدي راق ذا يدي راق ايه وشنو هادا على بالي بلاك حاير هادك يشتهدوك واسمها طروبيل طروبيل طار طلادك سيد شعره طويل وشنو هادا مفهمت هادك هادك طفلة مرا نورمال طفلة وشما عندها طفلة اللا انتيك ياخو عفزة جديدة هاديا وانا حساب لك هاينغار يمّا وبابا ورمال برك فهد الدنيا اوه كان جديد وش هيديا لها عايشين برك انتيك انا عجبوني نموت على النساء اك تقعد بيا كيفاش وش الدام ياخو يمّاك مرا وشنو يمّا اجبت لي يمّا هاديا غال مزيش تعودها يمّا اللا بوليس تعدي عليها قبضو اوه مرا هاي الحجر اللي يوصان عليها سيد مرا ممتقوليش هاديا هادكي مارك ما ترفضهااش خليها بقالك ترفضها بقالك ترفضها شنو من ارفضهااش",
    "transcription_refined": "على حساب المظهر ديالك تبين من الحضارة الفارسية، جيت من بلاد فارس ياك؟ يوه هي بدات بلاد فارس. فارس! اك تعرفوا انت فارس كان يقع مع عينك كنا صغار، كنا رعاة يودي نبرك عليه بدر كشم يديلك ولا عيطة بالاك ولو فرعن سليبطة يدي راق ذا يدي راق ايه. وشنو هادا على بالي بلاك حاير هاداك يشتهدوك واسمها طروبيل طروبيل طار طلادك سيد شعره طويل. وشنو هادا مفهمت هاداك هاداك طفلة مرا نورمال طفلة وش ما عندها طفلة اللا انتيك ياخو عفزة جديدة هاديا وانا حساب لك هاينغار يما وبابا ورمال برك فهد الدنيا. اوه كان جديد وش هيديا لها عايشين برك انتيك انا عجبوني نموت على النساء اك تقعد بيا كيفاش وش الدام ياخو يماك مرا وشنو يما اجبت لي يما هاديا غال مزيش تعودها يما اللا بوليس تعدي عليها قبضو. اوه مرا هاي الحجر اللي يوصان عليها سيد مرا ممتقوليش هاديا هادكي مارك ما ترفضهاش خليها بقالك ترفضها بقالك ترفضها شنو من ارفضهاش.",
    "classes": [
      "comedy",
      "stories"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "002_chunk011.mp3",
    "transcription": " ايش ما نعرف ايش هربا اوروبا هربا هربا غرقت كامل مزينا ما نعرف شنعام موه موه انه الحجارة ده كنت دوعنت سيدو وشنامر المقنع هايلك الحجارة اللي قلت لي عليها ايوه هي بدت على بادل ايوه اني كمت لخدمة ديالها هادي عليك باش ما يتبدلش المستقبل وهدي شديده ليه باش نولي بيها للحاضر وشنو هادي وش نضيب بيها نايا عود رجعلي الحجارة نبيحها وخلاص هدي اللي في يدك يسموها آلة الصافر عبر الزمن خدمناها بالحجارة اللي جبته علي بيها تقدر تسافر للحاضارات وتبني الأهرامات تزوج وتجيب أولاد خويا فرعان بدل سليب ليه في راسك وتعلم تعلم انتلاقه في المستقبل مين راه الله غال راه سموشا فرعان بدل سليب ليه في راسك وتعلم تعلم وشنو هادي تعلم منهم والله هربنا فرعان",
    "transcription_refined": "واش ما نعرف، واش هربا اوروبا، هربا هربا غرقت كامل، مزينا ما نعرف. شنعام موه موه، انه الحجارة ده كنت دوعنت، سيدو وشنامر المقنع. هايلك الحجارة اللي قلت لي عليها، ايوه هي بدت على بادل. ايوه اني كمت لخدمة ديالها. هادي عليك باش ما يتبدلش المستقبل، وهدي شديده ليه باش نولي بيها للحاضر. وشنو هادي؟ وش نضيب بيها نايا؟ عاود رجعلي الحجارة نبيحها وخلاص. هدي اللي في يدك يسموها آلة الصافر عبر الزمن، خدمناها بالحجارة اللي جبته علي بيها. تقدر تسافر للحضارات وتبني الأهرامات، تزوج وتجيب أولاد. خويا فرعون بدل سليبة ليه في راسك وتعلم تعلم انطلاقة في المستقبل مين راه. الله غالب راه سموشا، فرعون بدل سليبة ليه في راسك وتعلم تعلم. وشنو هادي تعلم منهم والله هربنا فرعون.",
    "classes": [
      "comedy",
      "stories"
    ],
    "transcription_engine": "cuda - medium"
  },
  {
    "audio": "001_chunk001.mp3",
    "transcription": "[00:00:00.000 --> 00:00:02.000]   لا نذهب لنا بلقفلش لا نذهب لنا هذه\n[00:00:02.000 --> 00:00:04.000]   يجب أن تذهب لها مع السبعة تصبح ويا ربي\n[00:00:04.000 --> 00:00:06.000]   ونقذب عليك ولم يمكن أن نطول في البحر\n[00:00:06.000 --> 00:00:08.000]   انتغم ونتواحش الكونكورت زوني\n[00:00:08.000 --> 00:00:09.000]   كونكورت زوني؟\n[00:00:09.000 --> 00:00:10.000]   لا لا نعك نونزون خير\n[00:00:10.000 --> 00:00:12.000]   هذه الحومة لا تذهب لبحر لا تذهب لجامعة\n[00:00:12.000 --> 00:00:14.000]   لا تذهب لجامعة ومتزوجة ومتزوجة\n[00:00:14.000 --> 00:00:15.000]   ومتزوجة ومتزوجة ومتزوجة\n[00:00:15.000 --> 00:00:16.000]   لا أسمع؟ لا تستطيع مع الحومة\n[00:00:16.000 --> 00:00:18.000]   أنا بلوطة أحب أن أتفرق قلبك لأبوة ومتزوجة\n[00:00:18.000 --> 00:00:20.000]   لا نذهب لحر بلوطة أحب أن أذهب لأكتوب\n[00:00:20.000 --> 00:00:22.000]   أحب أن أذهب لأكتوب\n[00:00:22.000 --> 00:00:25.000]   إذا كان موديل جديد يجب أن تستطيع فرعة أخرى لأكتوب\n[00:00:25.000 --> 00:00:27.000]   ساعة ساقسيكا، لماذا يذهب لأكتوب؟\n[00:00:27.000 --> 00:00:29.000]   با هنا يقصوا الغاشي وتلخص الحالة\n[00:00:29.000 --> 00:00:30.000]   نذهب لأكتوب لأكتوب\n[00:00:30.000 --> 00:00:32.000]   يخرج وصحب سيبتمبر وينضل البريمشي الخاسبر\n[00:00:32.000 --> 00:00:34.000]   يودي هينقلعوا دكاري 12\n[00:00:34.000 --> 00:00:36.000]   يقلعوا القواية لأينك الضوء\n[00:00:36.000 --> 00:00:40.000]   اوه مكشفه عندي شغل بوك لازم نروح نجيب كلمات يزور من عند رشدي بابا وصاعلية\n[00:00:40.000 --> 00:00:45.500]   انهور ما لخليه الغدوه اولا اقول له كنوالو في اللير كبيريوه انا هدي ما نديرهاش خويه اربعة جلين قبض ملساني\n[00:00:45.500 --> 00:00:51.000]   اعطيت له كلمة مانطورش فيها او دي رشدي تواعنه ويصهر في الليل نعرفه ايست بيتني كاش خمسيا في داركور\n[00:00:51.000 --> 00:00:54.600]   انا بيتك خمسيا كي ما نجيب كلمات يزور ويحاوزني بابا وقد تتحملني التوق\n[00:00:54.600 --> 00:01:00.440]   اوه يا حي ماليش ماليش انا قلت ندي صاحبي ضربت بحيرة معايا كل شي خالص مكتبتش اروح مع الريت وخلاص",
    "transcription_refined": "[00:00:00.000 --> 00:00:02.000]   لا نذهب لنا بلقفلش لا نذهب لنا هذه\n[00:00:02.000 --> 00:00:04.000]   يجب أن تذهب لها مع السبعة تصبح ويا ربي\n[00:00:04.000 --> 00:00:06.000]   ونقذب عليك ولم يمكن أن نطول في البحر\n[00:00:06.000 --> 00:00:08.000]   انتقم ونتوحش الكونكورد زوني\n[00:00:08.000 --> 00:00:09.000]   كونكورد زوني؟\n[00:00:09.000 --> 00:00:10.000]   لا لا نعك نونزون خير\n[00:00:10.000 --> 00:00:12.000]   هذه الحومة لا تذهب لبحر لا تذهب لجامعة\n[00:00:12.000 --> 00:00:14.000]   لا تذهب لجامعة ومتزوجة ومتزوجة\n[00:00:14.000 --> 00:00:15.000]   ومتزوجة ومتزوجة ومتزوجة\n[00:00:15.000 --> 00:00:16.000]   لا أسمع؟ لا تستطيع مع الحومة\n[00:00:16.000 --> 00:00:18.000]   أنا بلوطة أحب أن أتفرق قلبك لأبوة ومتزوجة\n[00:00:18.000 --> 00:00:20.000]   لا نذهب لحر بلوطة أحب أن أذهب لأكتوب\n[00:00:20.000 --> 00:00:22.000]   أحب أن أذهب لأكتوب\n[00:00:22.000 --> 00:00:25.000]   إذا كان موديل جديد يجب أن تستطيع فرعة أخرى لأكتوب\n[00:00:25.000 --> 00:00:27.000]   ساعة ساقسيكا، لماذا يذهب لأكتوب؟\n[00:00:27.000 --> 00:00:29.000]   با هنا يقصوا الغاشي وتلخص الحالة\n[00:00:29.000 --> 00:00:30.000]   نذهب لأكتوب لأكتوب\n[00:00:30.000 --> 00:00:32.000]   يخرج وصحب سيبتمبر وينضل البريمشي الخاسبر\n[00:00:32.000 --> 00:00:34.000]   يودي هينقلعوا دكاري 12\n[00:00:34.000 --> 00:00:36.000]   يقلعوا القواية لأينك الضوء\n[00:00:36.000 --> 00:00:40.000]   اوه مكشفه عندي شغل بوك لازم نروح نجيب كلمات يزور من عند رشدي بابا وصاعلية\n[00:00:40.000 --> 00:00:45.500]   انهار ما نخليهش الغدوة أولا اقول له كنوالو في اللير كبيريوه انا هدي ما نديرهاش خويه اربعة جلين قبض ملساني\n[00:00:45.500 --> 00:00:51.000]   اعطيت له كلمة مانطورش فيها او دي رشدي تواعنه و يسهر في الليل نعرفه ايست بيتني كاش خمسية في داركور\n[00:00:51.000 --> 00:00:54.600]   انا بيتك خمسية كي ما نجيب كلمات يزور ويحاوزني بابا وقد تتحملني التوق\n[00:00:54.600 --> 00:01:00.440]   اوه يا حي ماليش ماليش انا قلت ندي صاحبي ضربت بحيرة معايا كل شي خالص مكتبتش اروح مع الريت وخلاص",
    "classes": [
      "comedy",
      "stories"
    ],
    "transcription_engine": "cpu - medium"
  }
]