[
    {
        "audio": "013_chunk056",
        "transcription": "جو سوي سور كاينين حتى فيلالجيريا كاين في العالم كامل واحد الناس كيتزادوا تيحس براسه ان ملي كنت كنشعل التلفازه ما كانتش كتعني لي شي حاجه هذوك راه الناس الها اه احنا الناس اللي لهيه فهمتي هذو راه كاينين كاينين في العاصمه حنا شعبون ثاني اه اه فهمتي ماتيعنيونيش الطريقه باش كيلبسوا لابس كوستيوم ختنا لابسه فيست كذا لا علاقه ما عندكش لابارتونونس لهذك لا علاقه انا تنعرف الكارتي ديالنا 200 دولار اخاي بهذا الشي اللي شنو يقدر يدير ب 200 دولار الهضره ديال الصاك كامله صحيحه غير انايا دي نزل للتيران ورا ما محتاجش ل 200 دولار كاين يقدر ما نحتاجش ما قال ما نحتاج حتاجش كاع 200 دولار انا ح انا نقدر نزل للسوق ندير الترجمه نحل فايفر شوف شنو اللي مشي واش نقدر ندير هذا ليماج ايديتينغ اللي طالبين غنمشي نزحم هذا حى انا ندير معه المنافسه هو كيطلب 50 دولار فايفر انا اخويا ندير غير ب 5 دولار انا مسالي ما عندي ما ندير 5 دولار في المغرب والجزائر راه شي حاجه ا 120 ولا صافا را"
    },
    {
        "audio": "017_chunk152",
        "transcription": "الكونت بيبليسيتير هذاك قد ما تستقوى قد ما هو يسيبلي على حساب واش عنده دطا وكاين طرق باش نالونتي الداطا كي نكونوا جدد اللي حكينا عليهم لايفك هنا بلوس بلوس فليكسيبل كي تخدم لهم في الافتتاح البارح على هذا عطيت لهم حصريه راني باركت لكارمون نورمالمون ماطلعتش في البودكاست هذا نباركو خونا روجي وسي نزيم نحيوه بالمناسبه تجربه جديده ار جي 360 ربي يوفق ان شاء الله ويكون مجتمع رقمي عنده امباكت كبير في الاقتصاد الله نشوفهم في المستقبل على خمس سنوات يحطوا حاجه في سبحان الله حتى نخطط على خمس سنوات الله يبارك ما شاء الله دونك ا كي قلنا الفليكسيبل لادفونطج بليس را يدوموندينا ما نخدموش غير كونفرجيت ويب بصح احنا لازمنا نخدموا كونفرجي ويب دونك اللعبه اللي راي كاينه درك كاينه لي ميت نمتها انك تكري حمله الاعلانيه ادفونتاج"
    },
    {
        "audio": "013_chunk035",
        "transcription": "دخل تقرا التجاره الالكترونيه كذا كذا عندنا الكورس تيدخل يقرا بنادم من الاول حتى الاخر 3% اللي كتكمل الكورس الاخرين 3% هذو من اللي اونكاجي بيان سير فهمتي نهضروا جستمون كي جبدت التجاره اني حاب نبدا العمل في الانترنيت ولكن راني محتار بين التجاره الالكترونيه والتداول انا بور كيفاش نماجينيهمجينيهم عندك عندك جماعه التجاره وجماعه التداولك ش تنصحني نبدا شنو هو الدومين يعني اللي يخرج عل في المستقبل اسكو التداول انا نقول ماخليوهاش غير تجاره وتداول لان يقدر واحد يكون عزيز عليه الديزاين نصحو يمشي في الديزاين واحد عزيز عليه الديفلوبمون يمشي ديفلوبمون عندي تحفظ واحد على التريدين تحفوض واحد من هذا الشي كامل يخدم لك الا التريدين ما يخدمش لك انا"
    },
    {
        "audio": "017_chunk053",
        "transcription": "فوالا تجربه في الجزائر بناء على الكارير تاعهم بعدخدم كيمو فوالا في 2016 اه خدموا همااني خدموا مع الشركه اللي عطت لهم نفس الفيزيون لينا فهموا باسكو هما الفوليوم الاولاني كانوا يشوفوه كانوا خدامين في شركات اجنبيه فهموا الفوليوم هذا وهذه بلادنا وحنا اولى بها وحنا اللي نانفيستيو لي جون كاين وارتبطنا بهم بدينا نخدموا دونك احنا قعدت مع هذوك ما قلت لك عمي صالح وم بعد هنا صرا دي كليك وين ولينا عندنا ديليفرور تاوعنا تما كي تكريو شركات التوصيل ماكناش ندير كونفيونس وماكانش عندهم كامل الولايات وحنا ما كانش عندنا الوقت ماكش عندنا المايند تعمد كلش دونك دونك واش درنا ولينا نخدموا مع ليفرور تاوعنا نبعثوا لي ليفرور نطم لي كوموند بالخمس ايام ما نكونفيرميوش خمس ايام وانا نجيب في لي كوموند كي نلحق 1500 كوموند 2000 وصديق ل يلحق 1000 مننا نطموهم ونبعتوا كانوا واحد الوقت كل واحد عنده سمبول واحد عنده من يخدم معنا نعطلهم لو بريطال تاع لاليفريزون اللي كان 60 الف زعما 60 الف"
    },
    {
        "audio": "008_chunk022",
        "transcription": "&gt;&gt; 255 شحال سمك فيها &gt;&gt; عطاونا 120 اليوم &gt;&gt; 120 اليوم البيع مازال بعيد &gt;&gt; مازال السمانه اللي فاتت عطوني 145 &gt;&gt; السمانه اللي فاتت عطولك 145 &gt;&gt; مازال بعيد على السمانه اللي فاتتش &gt;&gt; ان شاء الله تجي مكتوبه ان شاء الله شحال الرقم تاع &gt;&gt; 25 ان شاء الله يتواصلوا معك اخوتي عندنا ايديس 2018 ما شاء الله الله يبارك &gt;&gt; شوفوا الصالون تاعهاسو ملا ايديس هذ واش عندها من برا &gt;&gt; ما فيهاش والو &gt;&gt; نظيفه نقيه شحال ماشيه مسيو &gt;&gt; ماشيه 165 &gt;&gt; 165000 شحال تمول فيها &gt;&gt; 306 البيع مازال بعيد مازال شويه &gt;&gt; ان شاء الله تجي مكتوب شحال رقم 05 &gt;&gt; 48 42 ان شاء الله تواصل معك فوالا خوتي عندنا 2012 ما شاء الله الله يبارك روح من روح لادرواح روح شحال ورا"
    },
    {
        "audio": "017_chunk141",
        "transcription": "على الايرنس دونك احنا هما كييارطاجيو وكيقيسوا في لي سطوري انت تقول شويه م راح تكري واحد الحاجه شغل شغل ما على باليش الاسم صحيح مي شغل ماركتينغ دو ماس حبيب حب يقول بلي انتيا تولي باسكو علاش في دومين واحد تاع الرياضه هذا 2000 ابوني 1000 3000 10000 15000 انت كي تخدم مع 100 انفليونسور 200 انفليونسور 150 يقولوا شغل نحل الكتروني باش ما نقولوش دباب الكتروني وميم يقدرو يكومونتيو عندك و يعطوك فيزيبيليتي واحد الكريديبيليتيفرتي باسكو يريبونديو في البريفي كيسقسيوهم تسما كيستعملوا المنتج سي فري سطوري شافوها 200 بصح كان يبعتله 10 لي ميساج يجاوبهم كاع ولا البرودوي مليح سي فري سيتو باسك را بنيتو هذاك الميكرو انفليونسور ومازال ما تخلوش هذك الحكايه تاع يحسب حسابات لازم دراهم اطيني انا عندي مليون ابوني كون ما تعطينيش 70 مليون نهضرلك سانك سوكوند بركخر تعطيله تقولله هضر لي على البرودوي يهضر عليه سمانه يستعمل يزيد يوريه بليز ستكثر الخير"
    },
    {
        "audio": "020_chunk039",
        "transcription": "الطبيب في الخارج في الامارات دارها غيسامون ما كانش دايرها من قبل ونظن انه 100 بون اللي شافها عندي لانه هذا الفيديو جابت واقي مليون ونص مشاهده نسبه مشاهده دونك شافوها بزاف في الخارج كانت يعني ردت اسكو ليدي عجبتهم ولا طبعا طبعا عجبتهم بزاف كانوا يجوا ميم دي فامي كانوا عندي كاط فوطوي دو بلونشيمون يجو دي فامي يريح الزوج مع مرته وم الاولاد ديالو يدير بلونشيمون مع بعض وراهم يشوفوا فيلو فيلم اللي راهم حابينو وطبعا لاصال دو بلونشيمون لازم نكونوا كاري كانت توفر على كامل معايير النظافه هذه اول شي يعني كي تدخل نغلفوا كامل لو باسيون عندك ثاني ان اسبيغاتور دو ساليف لازم يكون كاين اسيستونت تكون حاضره معه واقفه واقفه عليه ا تما كامل معايير النظافه متواجده في هذك لاصال انت دوك اوفاك بيزون على لي غزو سوسيو وعندك قاعده جماهيريه كبيره وفيلاكلينيك تاعك تعمل ديجا مع ليزانفلوس ليزانفونس هذوك على اي"
    },
    {
        "audio": "017_chunk020",
        "transcription": "بدات فيها هذك الحاجه كانت طوندونس تما دونك دوماج ماديكوفريناش لاربيطراج هذاك الوقت ا من بعد ست شهور وانا نخدم باش نران سيت ونخدم ديير تحط باش تكلاصي مليح لازم ديت اكستن يبعثوا لو سيتك قد ما يكونوا بزاف ليان يبعثوا كانوا ديست كومير فيدي بلو كنا دي بلو وورد دي كومونير كومونير بوزيتيف وتبريزون سيديك ولا تحط لي الى اخره من بعد انا دخلت بالك بهذاك السيت كومبلي ست شهور وانا نخدم دم دخلت قل على 300 دولار وماكش ميم لي فيزيت كاين ما عرفتش ما كنتش المسوق كنت كنت ما كنتش نعرف نخدم البروسيس اكزاكت تاع كيفاش تعطيله حاجه مجانيه كيفاش تكون والحاجه تاع الفالو كيفاش تكون ولي بوك اللي شريتو هذا كي تحطو اسكو هو اللي لازم يكون دونك فشلت هذه حاجه من نحكيلكع نجاحات نحكيلك حاجات"
    },
    {
        "audio": "016_chunk010",
        "transcription": "يكفك احنا صغار كان في عمرنا 20 سنه ولا طلعنا معيتي سونال في التران دينا واحد راد لرون واحد سوري رحنا فيز بعيده وزاره بعيده لاكار درنا لهم ديمو كذا عجبتهم داوها 48 ولايه مثلا بصح واش ما كناش على بالنا بلي ماشي كل وزاره كين سيدي احمد فروخي الله يرحمه ير سي طادر مثلا هذ ايرلي ادوبت نحك بعد ادوبت بصح لا ي ما المارشي ادوبت طحت في واحد خشخاش بصح ماكش ماما هو بزاف هذ غلطه نديروها بزاف نقولوا عندنا مرك فالديشن بعناه بصح في الحق بعناه خطره ولا زوج دونك حتى نقوللهم انا تبيع خطره ولا عندك مكون هذ من الغلطات صنا احنا متنا بالفرح الحق شركات لاباس بهم في بنا ندبر مثلا شركات صغار بريش علينا بصح القوه"
    },
    {
        "audio": "017_chunk107",
        "transcription": "ملايين هذوك شويه سلعه اللي شريتها ما تمشاتش يوليلي شويه روتور نحصل من بعد نعاود نولي لازم نطم دراهم ونعاود نولي راح نديرها انا قبل ما تصرالي نحوس على ندخل للدومين تاع الايكوميرس بلا ما نبدا ندير في الفائده الكبيره تسما حب يقول ما نحوسش على ندخل ايكوميرس نجيب لي كوموند ندخل بطريقه انه هذ الع ملاين كيفاش نقدر نكبرهم باقل ضرر ممكن هايل تسما روح ندخل لافيلييت ماشي غير لافيليت عطيتك مثال برك لافيلييت نقدم سيرفيس واش ندير با اكزومبل كيفاش نقدم نقدم سيرفيس صغير انه انا هذه معروفه على كل حال هضرناها ديجا انه انا نعرف نخدم لي سيتشوبيفاي وورد بريس كاين الاف لي كوميرسون اللي كاين منصات واجدين حتى المنصه كاينه واجده ولا خلينا ما نخدم لي سيت للناس كاين اللي يقول لك سبحان الله مازال الناس يشوف فورماسيون عندك ويقوللك خويا حم باباك طلق لي الادس خلاص كاين ناس نزيد نروح للتجار كلاسيكي اللي ما يعرفوا والو باش نبان"
    },
    {
        "audio": "002_chunk018",
        "transcription": "ش رايك في هذا الطابلو تقعد الحاجه في الحشيش في النوار ما حد ما يحلك الحلك نصيحه انت اسمك ديمك اسمني لوندو دي معليش انا نعيطلك الحاج ناسك تحب الجحه وتحب انا واحد نكون حبط في التيك توك نلقى ندي حك الاكسبلو ندي نحب الحال عل ما تندمش واحد التفاعل اشوف مم خلاص فيهاكس ايوا ش رايك كملتها تقعد الحاج البلوندات كامل ترسم هذ زيد لها شويه شعر لهنا دك تخرج من الطابلو تقبض كسح تق في خروبه اني خايف وك نضرب طلع تحت الطابلو نلقاها ضربه كلاكيت وقاش باكي شم الحاج راك عايش في الطاليان ماشي في الصب باش ديسيني هنا بينتلي بلي ماتعرفش الفن هذ نسميها الموناليزا وشنو هذ الموناليزا هذ مهدى هيبه غير بدل لها اسم والله غير بلاب و كانان ماديسين تها تحب نديرلك ديديكاس من تحت ماديين ديديكاس ني والو كسقس عل ما نعرفك ما تعرفني الحاج"
    },
    {
        "audio": "008_chunk015",
        "transcription": "الله الله يبارك كروسه ما شاء الله شوفوا الصالون داخل نقي ما شاء الله فوالا مدام مسيو كليكي قلتلي واش عندها &gt;&gt; كابو عندها &gt;&gt; لارير لازم تشدد شويه موتور تاعها شنا &gt;&gt; انناف مليحه شحال فيها &gt;&gt; عطوني 75 &gt;&gt; عطولك 75 مازال بعيد &gt;&gt; مازال شويه &gt;&gt; مازال شويه ان شاء الله تجي مكتوبه ان شاء الله شحال الرقم تاعك 08 43 ان شاء الله عندنا بارتنير هذا 2004 ما شاء الله الله فوالا مدام مسيو بارتن هذ في المونطو هذاك المونط الكوتي هذاك هذا"
    },
    {
        "audio": "016_chunk045",
        "transcription": "وم حاجات ماي باينين نرم العام اللي فات خرجوا لعام فات بديناها خرج واحه ولا ار برك بعد دخلناهم عندنا في المس نجحوا شركات العام هذاي زدنا كيف كيف زوح في المجال تع نحل المشاكل البلاد احنا ر نخدم في المجال اللي نحبوه ساس ايوتي روبوتيك هذا العفاس كين تكنولوجي كييف artif mais dans le lation بصح ممنوع في الزائف طبق القانون بح ممنوع في الزا نحط نحطوا تيم تع ميكرو ش نحطوا ما عندناش ومش بلاد وحدنا رانا 50"
    },
    {
        "audio": "013_chunk058",
        "transcription": "المحل رد هو سولداوت السيده بقوله تيجي اوردر تتقول له حبس ما تبقاش تجيب لي الناس صافي وكتخلصه درت ليه معه ابونمون شهري وغادي نمشي نسالي مع مولا الطليق الاولى نمشي عند مولاه الطلقان الثانيه السدادر كاين شي مصطلح اخر كنقوله في المغرب تلقان السدادر اللي كنقول نمشي عند الثالث الرابع الخامس السادس دي نقابل غير السدادر تنسالي السدادر وما عمرهم ما يساليو يعني انا جيت لكم واحد الكونسيبت كاع ماكينش الكومبيتيشن ماكينش والناس اون فوا كتبدا كدخل لهم الفلوس كيحتار رموك هذه هي اه انا صغير شحال من حاجه درتها كنت انا في الصغر ما عمري تحنسرت خسر لك بيسي ارواح خصك تجي عندي تيجيو الناس كيدقوا في الدار كاع ماكعرف السلام عليكم لاله واش ولدك هو اللي كيقاد البيسيات الوالده ديالي تتقول لها ايه غادي يجي مع السبعه السبعه يكون هنا تيخرج مع السته يفطر داكشي يدير كاسكروطه سميته جي عنده مع السبعه كنجي كنمشي نقد للناس بيسيات 30 درهم 3 دولار 4 دولار 40 درهم 50 درهم قليل قليل فين كتلقى شي واحد بارابولات"
    },
    {
        "audio": "013_chunk085",
        "transcription": "معنا سيدي تشوكه يتشوك قاللي راه مستحيل واحد نحكيو معه هكذا مايجيش للكول قاللي النوشو ماندناش حنا ماعرفوش قاللي عندنا 10% نوشو ولا واو فهمتني باش تعرف السيد هذا مادارهاش ب 200 دولار دارها بخدمه كونسيستونت عنده لي بوط هذوك انا شفتهم شخصيا لي بو كيبعثوا لي موتيفيكاسيون في واحد لاشين جينال ويستناو رياكسيون تاع سلاك واحد يدير هذك تشيك ماركس هذك الخضراء البوط لو كان مايديتيكتيش تشيك ماركس الخضراء هذيك فيثلاث دقائق الاولى يعاودخر البوط هذاك يبعث دي ديم وديزام اسس وديزيميل تاع لي كلوز تاع باش يطلع لارياكسيون لا بروبابيليتي انهم يتعايطوا فهمتني كيفاش يدير يعني نو باش نحكيو زعما على انك يدوي في المينت هذا ماشي حنا نتمناو انا نتمنى نشوف كدوي عندنا حنا واحد الفانل ولكن ذاكشي دايز دابا ملي كتقول المين راسي خدامقول هذا هذا ليفل كمثال انا زعما هذا ميساج باش نقولوا باللي ينوض غدوه باش يحوس اسكو 200 دولار"
    },
    {
        "audio": "017_chunk013",
        "transcription": "عندي هذك الموهبهم كنت نقرا كنت ندير في الدراسه تاعي الى اخره بعد كي جازوا الاعوام ان مومون دوني زدت ديكوفريت كاين واحد المنتديات كنا نخدموا ما نقولوا بالفيلتا حاجه قديمه شويه كانوا كاينين منتديات يكريوهم ناس باش يقصروا مع بعضهم اللي يربوا الحيوانات الاساتذه دونك ديكوفرينا باللي انا خدمت منتدى وما نجحليش بعدك ديكوفي وريت باللي باراز مع الاصدقاء اخدم لي منتدى اخدم لي منتدى وانا خاطيني كامل ديفلوبمون انسان يعني صراحه ما قريتش ديفلوبمون ما نعرفش الديفلوبمون مي كانوا كاينين دي سي ام اس واجدين هذا الفيتان واحد فيهم تحكموا تحطوا في الاف تي بي كنا ندير ليزابونمون عند اوفيش وال دوبلو في اس وكاين شركات جزائريه نحييهم بالمناسبه خدمت معهم في 2010 اللي هما سيرطا هوستينغ مازالهم انا فرحت كي شفت دخلت دخلت وشفت باللي مازالهم يكزيستيو"
    },
    {
        "audio": "013_chunk029",
        "transcription": "ماكراش والله ما كراش فهمتي بعد كاع هذادشي اللي وصلت ليه وما كرهتش نضرب شي عامين ديال التجنيد ديال فاق فاق الكلب تاع ابوكخمسه الصباح جري سير جري كذا فهمتي تفطر مع العشره ما عرفش المهم انا ما عرفش اشنو النظام ولكن النظام الداخلي دي تحترم اش هذا الشهر هذا حسنا الحياه هذ كذا هذا الشي ملي كتخرج ملي كتخرج للحياه كتولي تتبان لك عاديه بزاف د الناس اللي دوزوا بحال هذا الشي تتجيهم الحياه بسيطه تقول له سير دير ترينينغ تعلم اونلاين كذا تيجيه بسيطه ولكن واحد اللي كان مولف في الحياه با تيعطيه 20 درهم 50 درهم مع الصباح تيمشي بموطور للمدرسه تيرجع انا فيهو مافتش بغيت نسمع بغيت نسمع انا انا زعما الموضوع عندي راه السيمو في الاخر قالها متعلق بالتربيه دابا هذا الناس فينيون الناس ما بغاوش يخدموا او الناس متعلق في التربيه متعلق بالتربيه متعلق بزاف بالتربيه و وبمجتمع بصفه عامه وفي العائله بصفه خاصه ما قالك"
    },
    {
        "audio": "013_chunk021",
        "transcription": "انت هو الكبير كتبقى كتقول خصني انا نصوفي وخصني نصوفي العائله وخصني نصوفي نصوفي نصوفي حياتك كامله غادي تبقى غير كتفكر كيفاش تصوفي ماشي تتقول غادي تضرب غير انت ودوز سي ربي تسلك را انت ماشي ديال راسك اه اه والله انا اخ انا يومنا هذا وحق الرب اخاي يحيى الا عايش لراسي ماكملاش شي 10% الا انا تنجي تنقسم هك داكشي اللي كندخل في الشهر وحق الربي 90% ديالو كيمشي للناس اما شحال من مره كنتناقشوها انا وهذاش كنحتاج وهذا الشي هذو تكاليف اللي ماقدرش تحسبهم هذاشي على الشركه اوطيل وماكله وتنعسوا وكنخدموا صافي ما حياتك والو ولكن لاش خدام ادي اند راك خدام لناس اخرين والدك عائله كبيره انا انا باش نقوللك نعطيك مثل على بابا بابا كانت عنده يعني الحاله اللي كان عايش فيها عاودت لقيت نفسي في نفس الحاله هو كي كان صغير بدا يخدم بدا يخدم 15 سنه انا بابا كان قهواجي تاع القهوه 15 سنه بدا يخ خدم"
    },
    {
        "audio": "013_chunk086",
        "transcription": "ولا 2000 دولار تكفيه ماهوش هذا هو السؤال ارجع اخدم انتيا في ديزوبتميزاسيون تاع الدقيقه والثانيه خرج ليزطا المارشي هو يولي يدير يدير لاشين من قبيله بارك الله فيك زاك من قبيله قلت هضرت على نقطه هضرت قلت انه انا بديت في الايكوميرس خدمت خمس سنين ست سنين من بعد فتحنا سيودي نتورك وعلاش معظم التجار الالكترونيين ما يكملوش في التجاره الالكترونيه يعني يلحقوا لواحد النقطه وين يحلوا شركات اخرى ولكن متعلقه بالتجاره سمهاو علاش افطرافي خلي تجحيه الكوره اخويا تفضل هو الا فهمت السؤال ديالك مزيان هو علاش الدراري ماكيكملوش في التجراك ندوي على ما بغيتش ندوي على راسنا حنايا و نقول دابا مع سول الدراري حنا ما كملناش نقول لكم من الاخر دار الفلوس درت الفلوس دار الفلوس را هو دار الفلوس درنا الفلوس بالرجوله درنا ميلينزف"
    },
    {
        "audio": "020_chunk041",
        "transcription": "&rlm;deفي يجي عندي معظمهم والله عندهم عندنا صوره سيئه ليزانفونس اون نقولوا لا ماجتي يجوا عندي نقوللهم ندير كولابوغسيون ولا سي فو فولي نقترح نقوللهم لما لاالا يقولوا لي لا دكتور ماشي مشكل ندير لافيديو ما تحبوا يكون العمل مليح ولكن باي يعني هما كناس مادا بهم برك لو سيرفيس والعمل يكون جيد ولكن كاين البعض طبعا اللي لما يكونكتيك يقوللك بوزون سيرفيس يعني يقوللك في كلابوغسيون بيان س ماشحش نخلص انا في حياتي ما خلصت انفونس ولاك سغفيس كون سيرفيس هذا امر امر عادي يعني امر طبيعي الاختيار ماشي انا اخترتهم يعني ماشي انا عيط لهم ولا انا اخترتهم هما توجهوا العياده بمحو ارادتهم دوك انايا ديزانفلونسغ معظمهم اصدقاء ل لي جوغ دو فوتبول هذوما معظمهم نعرفهم اصدقاء ل يعني لما يختاروا العياده ويجوا ما يجوش على"
    },
    {
        "audio": "017_chunk049",
        "transcription": "طلبيه يوميا ما نفتخرش بها لانه ما كانش منافسه كاين ناس ممكن هذا العدد راح يقوللك فوالا عدد افتخار الناس اللي تخدم فيسبوك ادحوا لورو كيحط 100 يجيب 100 يضربها في في 10 100 كوموندنا كنا نصرف 50 60 لاباسيتي ما عندناش البروسيس باش نزيد نسكي تما المشكل ماكانش في عدد الطلبيات كان في كيفاش نشري تدوار تاع راس المال لو فون رولمون تاعنا كانش ماكش يسمح لنا باش نبيعوا ما نحبوا احنا كان السوق فارغ طلب كاين طلب كبير طلب كبير ولكن البروسيس مازال ما تبناش ذاك البروسيس اللي يستوعب هذاكشارجيجيو الفيشي تاعنا تاع ليلم ميفورمريوه عند بالشيتسمكسيل بوكو بليس ك نخدموا بالكسل ونبعته ان فيشي اكس ليكيب تاع الشركه التوصيل هذك اللي هي اونور اكسبريس هما"
    },
    {
        "audio": "016_chunk005",
        "transcription": "عندهمش حاجات ما عندناش و عنده كومبيوتر وان عندي كمبيوتر بالخف نا نشوف روحنا هكذاك شغل فرمون حبيتون هذاك الديفي باش تشوف حاجات صغار قادرين قادرين ياثر فيك انا اثر في بزاف هذاك وتلك فيج بدا وب خدم دم ما مستثمر ماك والو لا سيليكون فالي لاو موديل قريب للموديل الجزائري العادي يعني موديل تاع بزنس عادي تعرف ت بروغرام بغرامي لوجيسيال وروح تبيع دونك منك دخلنا بدينا ن بروغرام ونبيع بدات المقاولات تعنا من بعد بدينا نخدم واحد البرودوي شويه كبير على شويه كبير وشويه معقد وما عندوش بلاست لان هذاك الوقت سي عبد الرحيم بالك ما كانش ش دا اناليتيكس في بلاد مازال ما فيهاش دا"
    },
    {
        "audio": "022_chunk015",
        "transcription": "يعيطوا لي الناس في واد كنيس نروح ليهم كنت نسكن في قوتشرقي نروح ليهم نتلاقى بهم في قوشرقي نبيع له نلم شويه دراهم واش لميت نعاود نولي تسما في هذك السمانه ولا الع ايام نعاود نولي للسوق بهذوك دراهم نعاود نزيد نشري وهي رايحه تما اللي اونبان نريباريه واللي اللي مريباري هكذاك نشريله شارجور ولا نشريله كرطاب ونعاود نبيعو نقيه كنت نقي في قدام الدار كنت نجيبه بلانجات نعاود نفتح له الكلافي ساشون ك ما كنت نعرف والو عليه لابتوب تسما كي نفتح الكلافي لاول خطره نفتح الكلافي نقيه تسما ما الحاجه الوحيده اللي تعتني هي يوتيوب تسما ما كنتش ميم با نعرف تيكنيسيان اللي زعما قاللي وريلي ولا صحه كيفاش دخلت في لي غيزو اسكو كي شفت ناس واحد اخرين يبيعوا لي بيسي في ليغيزو هذ الحاجه يعني دفعاتك باش تدخل ولا هكا برك فلي ريزو شوف باسكو شكيت انت مع الول ما كنتش توري وجهك ماك توريتو باسكو انت الحاجه المختلفه اللي روماركيتها في لاباج تاعك و ان الاخرين كيبيعوا لي بيسي يصوللك لو بيسي هك على الكونطوار لي كراكتيرستيك لو بري وهذه هي رجع توري وجهك ميم كي رحت للجابون"
    },
    {
        "audio": "020_chunk043",
        "transcription": "ما هذيك تشبه نفس المحتوى ما هذيك نفس الستايل ولا تخرج لي بزاف مواقع الاجتماعي محتوى مشابه لهذاك المحتوى في اوكرانيا في في لانجليز فيسترالي داروها بارتو دول الموند كانت تريند كانت حادثه ضجه هذيك الفيديو حبيت نديرها بالجزائر بنفس الطريقه ولكن ماخذت ماخذتش بعين الاعتبار قيم ومبادئ الشعب اول شيء وماخذتش بعين الاعتبار ثانيك الجانب الديني تاع الدوله تاعنا درت غلطه درت خطا اعترفت به يعني بلي درت خطا ممكن رغم انه نظن انه معظم الشعب ما فهمش الفيديو هذاك والمغزى منه الفيديو هذاك راح نفهمه لك لانه بزاف ناس ما فهموهش قالك بلي كان فيه تحرج مستحيل يكون كاين فيه تحرج كان انسان عادي يمر بالسياره دياله شاف طفله واقفه هكت واقفه تستنى في طاكسي ولا ما الى ذلك بدا يضحك قال لها اعطيني الرقم الهاتف تاعك فقط ما تحرش بها ولا حاول"
    },
    {
        "audio": "017_chunk154",
        "transcription": "الكونفرجن كي تطلق انتيا فونت بار ميساج راك حطيح في مشكل ا ينقصواك لي ميساج ولا يجوك لي ميساج بزاف وتبيع زوج حبات كل يوم ولالغوريتم غدوه كي ديماري في السيبلاج ديالو في تاركتينغ احنا نخدموا براود يعاود يجيب لك اوديونس جديده وير يبعثوا لك 1 100 الميساج نقولوا ويشريوا زوج برك يقعد في نفس الحلقه المفرغه علاش باسكو في لي ميساج ما عندوش الداطه ماهوش فاهم ش راه يصرى بعد ما قصرته بعد ما قصرته في الموقع راه يقدر يشوف شكون اللي يلحق دار اد تو كارت ولا ولا دارشي ف يعني هنا البيكسل تاع يتغذى صح بينما الحين ماكش التغذيه بارك الله فيك وفك باركه على بها كريه ديرنيمون بدات منك ماركيت بليس وعود دارها سياها في الماركيت بليس اه تاع تكريي ليد ليفري يقوللك عاوني قوللي شكون بعث له وشكون ما بعثلوش فوا اللي يبيع في الماركت بليس وم بعد درك فيلي ميساج واش لازمك دير انت باش نعطيلهم"
    },
    {
        "audio": "019_chunk083",
        "transcription": "ما تغلقوش على نفوسكم ودائما سيوا تجارب جدد وما تغلقوش على انفسكم مره واحده اخرى ما تخلوش الدنيا تحبس عند حتى حاجه ما تخلوش تحبطكم وتحسوا باللي الدنيا خلاصت نكملوا على هديه نكمل على هديه بارك الله فيك منال شكرا انا خلاص اناتني القصره دونك ان شاء الله تكونوا استمتعتوا معنا شكرا للناس اللي لحقت حتى احتراف تاع البودكاست يعطيكم الصحه ا لازم تكومونتيونا تقولنا بلي حنا لحقنا اه لحق حتى لافارع البودكاست يخلينا كومونتيرتحت باش نشوفيحبس مع الاول نسى البودكاست كاع وراح دونك هذه هي نشوفكم في ايبيزود جاي ان شاء الله الاسبوع القادم قولو لنا شكون حبيتوا نستضيفوا في هذا البودكاست هذايا وعطونا رايكم في لي كومونتير نخليلكم ليغزون بالكاني حابه يخلو لنا اني حابه يخلوا لنا مقاطع اللي عجبوهم حابه نشوفكم طاقيونا طاقيونا مقاطع اللي عجبوكم البودكاست طاقونا في سطوري ديروا دي فيديو حطوهم هكايا وطاكيونا راني حابه نشوف ش عجبكم حبه دك انا ح ننسى البودكاست من ميديت بوست ح ننساه حابه"
    },
    {
        "audio": "013_chunk158",
        "transcription": "الدراما لاون انا ما باغيش الدراما هذا هو المشكل انا كي هضرت المراه العربيه مانيش نقول المراه العربيه ماشي مليحه اه المغاربيه واعره المغربيه ماخدامش لونطرب ما تقدرش تمشي للبروفيل هذا نقوللك انا انا نعطيك نعطيك واحد وجهه نظر واضحه انتيا تبغي تجي دير تسلق تمشي تبغي دير كروس كيفاش يسمي كروس لا موطو كروس ولا تمشي تطلع انتياجبال تشري فيراري لا تجي تقوللي انا باغي نشري فيراري ش نقوللكقوللك هذ مهبول ما تصلحش مانيش نقول انا المره العربيه ماهيش مليحه احنا نحكيو في بروفيلونك سبيسيال قادر تكون فيراري هذ في حدود الاستعمال نتاعك انت اذا راح تطلع الجبال الفيراري هذه ما تطلعكش الجبل فهمتني المراه العربيه هذه مليحه اذا تقعدوا دير الكسره كذا تريحوا تقصر كذا اللايف ستايل نتاعك انت كونطربونور تسافر تتحرك المهم بزاف عفايس ما تحتاجش دراما تحتاج مشاكل كذا منا البروفيل هذا ما يصلحلكش علاش لانه مبني على تركيبه اجتماعيه طري كومبليكس ليك انتيا انت لازم"
    },
    {
        "audio": "020_chunk056",
        "transcription": "التشخيص كل سته اشهر ولا كل عام يعني لا كونسلطاسيون عند لو كابيني دونتير ولا ميدسان ديالكم لازم تكون انويل كل عام لازم توز عند الدونتيست علاش لان لما تكون السنه تاعك فيها بتيت كاري راح تبلوم بها تجيك 6000 دينار ولا 7000 دينار كانطول عليها ثلاث سنين اربع سنين توليلك كورون تجيك ب 5 ملاين دون ليزالون لو كان تزيد تطول عليها اكثر وما تجيش كاع عند الدونتيست انتيا ش يصها لادون تروح ترشك وتروح ش توليلك بلون يدير 8 ملاين ولا 10 ملاين ولا 14 مليون دونك بلوس راك تطول بلوس راك تهمل الاسنان وصحه الاسنان ديالك بلوس راح تسقاملك غاليه مع الوقت من بعد ما تقولش بلي طبيب الاسنان غالي قول انت اللي بسبتك هملت صحه الاسنان ديالك وخليت طبيب الاسنان ديالك يفاكتوريلك على حسب الحاله ديالك دونك هذا هو سول سوني اللي نقدر نمد لي بوكال امر بارك الله فيك ماحسيت الساعه"
    },
    {
        "audio": "020_chunk033",
        "transcription": "ديبلوم ديالك هذاشي الاساس اللي لازم يكون احنا ما عندناش هذ الاسس كانوا كاينين يخلونا نطوروا وهذو لازمتلهم انا نظن انه لي بروف فورماتور في البريفي يعني في السيكتور بريفي هما اللي لازم عندهم عندهم ليكسبيغونس اسي في لي فورماسيون باش يقدروا يفورميو الشباب هذوما يقدروا تقدر يعني يقدروا يعني يدعموا بليكش باش يمدلهمون باش يطوروا لاماسيون في الجزائر في المجال الاسنان زعما يكمل يتخرج ويحب يحل كابين بزاف يسقسوا روحهم شحال تحل كابيني بونيستون ما عندهاش اجابه معينه باسكوديبون قال زعما تاع كابين حك ميديوم ولا لوكس ولا كزاكتمون ماشي ماشي داخله فيها لوكس ولا ميديوم المعدات المعدات اكزاكتمون من ناحيه المعدات اسكو مستعمل اسكوخر تسما انت شوف ابو بخي لو مينيموم"
    },
    {
        "audio": "013_chunk122",
        "transcription": "عشتي شي حوايج الصدمه خايبه اللي ما خلاتكش تقرب الكارو يعني علا تنقول لواحد يقول لك جرب لا الشراب علاش ريحت مع صحابي بزاف وانا صغير كنشوف واحد تيدير شي مشاكل في الحومه خا عيبين تيشوه راسه في الحومه كامله كان كيسكر وكيخرج كيبهدل راسه تتقول نولي بحال هك دونك ماخصنيش نقرب نرجعوا للموضوع هو اخويا خص خص تسمح فيهم كاين انا هذ ايديتها مليح بزاف لان انا واحد من الناس عانيتاني منها في الصغر كاين هذاك من بعد فهمتها في وقت متاخر في علم الاجتماع يقوللك لاونسفماسيون سوسيال كاين دوفنونس وكروب دبارتونسروب دفنونس منين جيت يقوللك ديما الانسان هذا هو هذا سيكل يقعد غير يتعاود انت راك جيت من المجتمع من حلقه اجتماعيه وتبغي تروح لحلقه حده اخرى فهمتني انت لابتنونس تاعك راكراك لافيونس تاعك مننا وحبيت تروح ديرونماسيون تغد الكروب مجتمع واحد اخر"
    },
    {
        "audio": "021_chunk015",
        "transcription": "طرونسبور تاعي فيها كلش من ذا كانوا يزيدولي ما نكذبش من ذاك يعطولي 300 ولا مي الافريج كان 200 الف 200 الف هذه كان فيها عندي ب معسكر لسيدي بعباس كان 15 ميل وزيدلها من لاجونس تاع سيدي بعباس لاسيتي ميل تما 2 ميل وديري روتور من 25 من 25 50 تبقى 150 الف سمانه 150 الف سمانه ديري نحي منها الماء ما فاردو ما تاع السمانه لازم ميل قولي 20 ميل باش نحو الحساب الحساب يجينا ساهل دونك تبقى 130 الف 130 الف عندنا في البدايه تاع الاسبوع مازال ما درت والو عندنا بالسبت وانا نشور بالخميس كنت ناكل في الريسطور مااناكلش كل يوم باسك امبوسيبل تاكل كل يوم وكي ما تعجبنيش ماكله ماناكلش وكنت ندي معيا من الدار تما ندي كاطو نديفايس من الدار نطيبهم لتما شغل ما كنتش نقعد جاي عنك نورمال اليز كيما كتعجبني الماكله كيما قلت لك ماناكلش ولا كان تما ثاني ماكله رخيصه شغل تاكل الحامل هي كارتيك تام رخيصه صافا دونك اسكو كي بدي تدخل دراهم شغل اسكو تخلعت وتبدلت حياتك ديريكت بديت تصرف ولا سيتي تكالميت روحك كالمي روحك يا ضحو كالمي روحك كان سقسيت صاحبي سقسيت"
    },
    {
        "audio": "020_chunk050",
        "transcription": "يعني العائله تاعي عايشه الحمد لله يعني يعني من الجانب المادي وفر لي كل شي ثالث شيء يمزج بين رياده الاعمال اللي هي داخله في الشخصيه تاعي كشخص وبين الطب هذا اهم شيء لانه انا شغل عندي في الشخصيه تاعي ملي كنت صغير وانا شغل عندي شخصيه اسبون هذا اهم شيء لانه ماشي كامل الناس عندهم ه الامر نحاول مع صحابي نقوللهم علاش ماديروش هذا المشروع وعلاش ماديروش ما يقدروش وونال طبيب اسنان كي يجي ماشي طبيب اسنان برك يعني اي واحد كي يجي يحب يخدم عند روحك سواشيكتخر لازم يكون عنده ليسبري تاع باسكو راح تشوفك بلي انت راح تجري كل لازم ما يخافش من ليشيك ما تخافش ما تخافش تحاول وتصدم وتسيي باش تقدر تنجح دونك قلت لك الاب ديالي شش قاللي نعاود نولسؤال تاعك الاب ديالي شش قاللي قاللي مستحيل تقدر مستحيل تقدر تنجح وانت طبيب اسنان ماشي تنجح ولكن وفق حدود ما تحلمش بعيد بزاف باسك تصر لك صدمه قلت له انا"
    },
    {
        "audio": "002_chunk019",
        "transcription": "رمي علي شويه دراهم و روح والله يعطيك الصحه يا حاج اتهل في راح هعود زدنا سقناه ههم في المستقبل في المتحف شويتها تعي تخر عش شوك والحقها وك والله تشوك لقنا و والله غير وصلنا خلاص او س الل في الحافيه كحل كحل غسس شوف الرفده دياله شوف اللي وقفه شو ش رايك خو ه وصلتك هو الاول تقابلني كان غير قعدنا في العص الحج كهلي حياتي ما تحل حتى واحد"
    },
    {
        "audio": "013_chunk134",
        "transcription": "هذ مي انت دك هذا بديت عندكش البروف كونسبت انا كي كنت نخدم في الجزائر الناس بزاف تجي تحط لي سيفي تدخل يديرلك هكا يدير لي هكا انتما شحال تمدوا قولوا كيفاش شحال نمدوا يقول لي شحال شحال تخلصوا قولله كيفاش شحال نخلصوا يقول لي شحال تخلصوا صالير قول له انا ما عنديش ليميت تبغي نخلصك 100000 دولار وريي قلي برك بلي قادر تجيب لافالون تاع 100 دولار احنا ما عندناش ليميت انتيا اللي ش قادر تخلص كيفاش يقوللك انا ش قادر نخلص انت ش قادر تخلص في التيران هذا تمد بالور انا لو كان نجي عند اليوم عند ايدي يحيى ونقولله انا نجدلك الكول سنتر كامل ونجيبلك 9% تاع كونفرجن ريت وكل يديو ديزابسيل ونطلعلك الاوفي الاكس نعطيك صح يقوللك غيقولك ندوز نتيستطي معك في الاول اه ولكن لو كان الا تيستقيت قدا السوارت صح ولا لا اه تيست 3% الفوليوم في"
    },
    {
        "audio": "004_chunk005",
        "transcription": "نظيف مولاها راح يقول طالب فيها 85 مليون السياره متواجده حاليا في الشلف رقم الهاتف 07 83 410033 سوزوكي لاني 2008 فيها موتور 0.8 46 شوفو اي سونس لون السياره رمادي سياره نظيفه وشابه الصالون تاعها نظيف الموتور شباب كلش مريكل ماشيه 321000 وها راح يقول طالب فيها 85 مليون السياره متواجده حاليا في بجايه رقم الهاتف 06 61 بيجو 407 لاني 2004 فيها موتور 2 ليتر 136 شوفو اش دي اي لون السياره رمادي فيها لي بارشوك صبيغه هذا ما كان خصها بومب اش بي ماشيه 500000 الصالون نظيف ربي يبارك ولها راه يقول ساومه 85 مليون السياره متوجده"
    },
    {
        "audio": "002_chunk007",
        "transcription": "روحك وال ما عجبني تع البارح اسكت برك ما تعيط باباك ناضم السحار يا مرا ش كاين عشاء العشاء ك العاده رمل رمل وعلاش ما طيبتي حاجه اخ وع ما طيبتي ماعرفش اسامي تاع ماكلت و اخرين وع ما طيبتي رمل ش قلتلك طيبت الرمل الرمل ا صافي انت ماكيش تمدلي السبايب باش نضربك هذ ماتفهموش عليها بالي بيعجبك الحال على بالي وانت يا ولد مسمسم هاط هيها وخر من را الاخر من راخر الاخر راني موجد هاك هنا هكذا وال عفايس العفاس مين حطيتهم العفاس العفاس بابا قي حيب تضربني نوجد روحي تبدا تضرب شنو نضربك ماشع منها هذك لابس سليب ديالي تاع باتمان وشنو هذا تاع باتمان والله غير تاعي بصح شكون شراه لك براهمي انا شريته لك ارواح معيا والله زيت عيت راح نرقد تعشيت بكم"
    },
    {
        "audio": "017_chunk009",
        "transcription": "اللعبه الى اخره يعني اللعبه هذه نفهم من عندك اللعبه هذه لازم لازم باش تروح تعارك بالاسلحه هذ يكون عندك واحد الاسلحه اللي انت تعب عليهم يعني فلاح ولا مصيد ولا تاجر من بعد كاين واحد العباد اللي يشريو ه باش يروح يقاتل يشري هذ الاسلحه مباشره من عاد هذوك اللي ديجا داروا هذاك المساء فوالا وهنا كانت تجربتك الاولى في بيع منتجات رقميه في الانترنت الزبائن تاعه كانوا حتى من خارج الجزائر خارج الجزائر باسكو عندنا تيم سبيك تيم سبيك نحكيو مع كانوا بزاف لي فرونسي باسكو حنا كنا قراب عليهم في اللهجه ما كنتش ذاك الوقت نميتريزي لغه انجليزيه ولا ولو جو هذا كانوا يلعبوا فيه بزاف ثاني الجزائريين فئه صغيره دونك بديت ندخل دراهم حاجه صغيره كملنا في اللعبه ولينا نبيعوا ميم لي كونت دونك كي يكبر الكونت دوفيس هذاك لو كونت يكبر تبيعوا بالسومه كاينه درك و كان تشوف الناس اللي تلعب اليمين هذه اللي خيرتني يعني الروجي اذا كان هو بدا القطاع تاع اليمين في 2007 2008 علاه ماكملش فيه"
    },
    {
        "audio": "016_chunk112",
        "transcription": "س غير ما ولازم انت تكونوا تستناي تمدوا بزاف ب شويه تراع كون لو كان تج بعد الديش تع الا فيبي درت ام فيبي وحدكم ديفلوب واحدكم هفيت واحد صحبكم ديفلوب معكم بلا ماط شير ك المهم يتعلم ك واحد را معقول المهم نتعلم حب يكونون يقدر عاون فيهم هنا مرحله اوك عن عن مك عنك مكت عنبت يجيني نقبل اتح عنده فييي نخم كيف كيف في ماشي من"
    },
    {
        "audio": "022_chunk003",
        "transcription": "انت دخلت في هذا لو دومين وقتاش دخلت فيه وعلاه زعما هذا لو دومين بالضبط وماشي حاجه واحده اخرى وشن هي زعما حكايتك صراحه الراس مالك كبير كنتيجه نشوفها انا ماشي كبدايه باسكو بديت ببيسي واحد اوكي ماشي كتعبير مجازي ولا صراحه بديت كبيسي واحد ومن بعد تصرف دراهم هذاك البيسي ومن بعد تولي بلاكسيسوار برك وم بعد تعاود تلم ومن بعد تزيد بيسي واحد اخر من بعد زوج لي بيسي وثلاثه وخمسه وعقتاش بديت اكزاكت تما بيسي واحد كيفاش كيفاش كانت الحكايه شوف انا كنت بلاك من 2017 كنت نقرا ونخدم من 2017 كنت نبيع لي بيسي وندخل لواحد البيدجي هكذا نلحق لواحد البيدجي ونعاود نحبط تسما كنت نلحق ل 30 مليون با اكزومبل اوكي كانت عندي عقده تاع 30 مليون تسما نلحق ل 30 مليون ا نروح لدبي نصرف كاع دراهمي ما تجيني هذيك تاع ماكش تعرفكش تجاري دراهم اكزاكتومون"
    },
    {
        "audio": "022_chunk055",
        "transcription": "تتعلم وباش تعلم لازم تكون ديون اكسبير دونك مازال نتعلم ماكش دونك انا موامي تكون عندي في الديبي لو كان عندي الاكسبيرونس في الديبي راح تكون بزاف ديفيرونس كتعامل مع اللي يخدموا معايا كتعاملي مع لي كليون كتعاملي مع لي فورنيسور كتعاملي مع لاباج كونتون بزاف تسما اني لخصتلك كلاخطاء كاع اللي درتهم مع اي واحد سوا بيرسونيل ولا بروفيسيونيل هذ الاخطاء كاع مع الاخر عطاو نتيجه تاع اكسبيريونس جورمي هذ الاكسبيريونس ترفدها تحطها في الديبي وتمشي بها بارك بارك الله فيك دونك بون باش نكمل البودكاست باسكو سي بون لحقنا لافان خلي لك انت الكلمه الاخرى نقول واش حبيتهم هنا لا بليبار تاعهم يشوفوا سي سي دي جون مادا بهم اني"
    },
    {
        "audio": "020_chunk037",
        "transcription": "بلوس في لو كوميرسيال انا مادا بيا يروحوا بوكو بلوس في المجال الطبي تربح امرين رئيسيين الامر الاول عندك سيب كاتيغوري بيان بيسيز يعني يجوك اجانب سياح اجانب الهدف تاعهم الرئيسي وشنو هو هما يجوا باش يخدموا اسنان الاسنان ديالهم ولا لمجال طبي ما في اي تخصص اخر ثاني شيء راح تكون فئه صغيره ماراحش تكون فئه كبيره يعني تقدر تسيطر عليهم تقدر توفر لهم ان بون سيرفيس ماشي ما يجوك اجانب بزاف ثالث حاجه راح تربح دوزون راح يجوا يديروا لك اشهار في المجال الطبي تاع البلد ديالك ثاني شيء راح يدير لك اشهار عن السياحه في البلد تاعك لانه كانت عندي ميم ايدي باش ندير دي كولابوغسيون مع ديزجونس د فواياج لمالا بعد ما يخرجوا من العياده في المساء في هذك الفتره الزمنيه تاع 10 ايام يدوهم ليزجونس د فواياج يدير لهم تورني على الجي الاماكن الجميله تاع الجي ولا تاع وهران ولا تاع مختلف ولايات الوطن وهذا الشي راح تربح راح تربح سياحه وسياحه طبيه يعني لما"
    },
    {
        "audio": "017_chunk106",
        "transcription": "وحدك تسما هنا هذه لازم يربطهم الان عندي سؤال الروجي نحوله نحولله الرسمه اللي عنده نحوله العلاقات اللي عنده نعطله 10 ملايين صعيبه 10 ملايين وصحيب 10 ملاط خطوات عمليه 10 ملايين من ما بين الخطوات هو اول حاجه اول حاجه تروح للعلم اسكو عندي التعلم ولا ما عنديش العلم اللي عندي لا ما عندكش ما عندي والو تفرج البودكاست تفرج شويه محتويات صح معليش بون ما نقدرش نتوقع روحي اسكو كيفاش كنت نخمم قبل ما نتعلم صح نسي نبروفيزي نقوللك انه ا نطم دراهم عندي اه نطم بهم دونك واش ندير نروح لافيليت مثال انا ما نقدرش ننافس س الكبار ونشري سلع ما هما ما نقدرش نقسم دراهمي ممكن نقوللك ولا قسمتهم نراطي التيست ديالي كيما راهم يقولوا في لي بودكاست تما راني جديد نتيستي ب 100 دولار 200 دولار يخلصوا لي 5"
    },
    {
        "audio": "019_chunk063",
        "transcription": "وديري سيونتيفيك وبلاك ابي كي تجيبي لا موايان هذيك تما ديسيد بلاك راكي حبلك من بعد منطوازيام اني تبدلي رايك بصح انا كان على بالي شاني حابه وماشي كامل الناس يعرفوا شراهم حابين بروميغاني اذاكم على بالكم شراك حبين روحوا جيستيون اذا سي واش راك حابين اذا ماكوش سير شراك حابين روحوا سيونتيفيك ماتيم وم بعد هكا تقش تزيدوا لروحكم عامين اللي تقدروا ديسيديو اذا فيلافاك ديروا هذا شوا ولا نوك فوالا ديبونك حابين انا قلتلكم سمعت في دوزيام اني بمير سمعت استاذ تاعنا قالنا على الماركيتينغ كنت نشوف كنت نشوف في قناه تلفزيونيه كلمه ماركيتينغ وم بعد استاذ هذ تس كي نقوللك رانا 2012 تما فغمون بكري كنت صغيره سمعت الاستاذ قال كلمه ماركيتينغ حكى لناصي بازيك بالك سي باص ماشي كونسيبت كامل تاع بصح ش قالنا قالنا انا برا كي نشري الفرينه جو سك نتفكر نقول كيفاش دار هذ الحاجه بصح معليش كي نشري"
    },
    {
        "audio": "016_chunk135",
        "transcription": "شركات ماهمش جي الحكومات الهيئات حاجه واحده اخرى الهيئات الهيئات لازم لهم سبيسيال لازم تخاف لان قليل ما ش تبيع للهيئات ك فيه سكبي بعض كل الهيئات عندهم جزء مش مختص مشز مختص معنتها هيئه تجير تعي وكذا اوكي هذه معليش دخله في الاقتصاد العادي لكن الهيئه مثلا وزاره الصناعه ولا وزاره الماليه القلب تع شش تحتاج هو غير قابل سكبتي داكور بصح تقدر هي تبيع حاجات على الاطراف اما الشركات اللي ماهمش جي شركات داكور اللي في كامل مجالات الدوله عند ريسور ش بكم عن قهاوي بع الهاوي تع تاع الدوله الكب تاع الدوله قهوه تع الدوله يعني تراثيه قهوه عندها معنى تاريخي كذا"
    },
    {
        "audio": "016_chunk103",
        "transcription": "وشحال كذا زع نطلب منك الاحتفاظ الاحتفاظ كذا كذا والفين يكون ديرلي بان ديفيزيون ديرلي كذا جيبلي بزنس بان نعامل كانك شركه ياو فيق كانك شركه كلاسيك ولازم قبل راك في التعلم راك تيفوتي راك تبدل على ب الاستثمار في الحلقات الاولين نقوللهم المستثمر غير ما تريح تلعبها معه وتقول انا عندي ف عندي ما عندك والو عند فز خارج من ايديشن يجي لعندك يقولي ما ايديش والله يج اطيني نقدر نع نعط مليار ع لان المستثمر يستثمر في فييري ستج ما يشوفش قيمه يشوف شحال لازمها دراهم تلحق المرحله الجايه وهل السوق الجزائري را ناج لدرجه انه واحد يدخل يج مليار"
    },
    {
        "audio": "006_chunk001",
        "transcription": "السلام عليكم شخصيات كيس ماس اليوم رانا 34 جويليا 2025 هذا الفيديو اعنا نوريكم كاع واش عندنا من فضلكم اللي راه راح يعيطلنا يعيطلنا يكون واثق من نفسه على ش يعيطلي نوريلك السعر وراح نوريلك ش عندي صح نوريك الاسعار مثلا وم بعد نقوللك ش فيهم هذه 68 مليون الكيكيو هذ 2013 68 مليون هذا التيو 2013ونز ب 135 مليون هذا 300 الان 2013 ب 168 مليون هذا 207ونس 4 16 في ب 135 مليون هذا الكروز ليسونس جا 2010 ب 165 مليون هذا سورينزا المازوت 2004 ب 85 مليون صح عندي سامبول ب 125 مليون كاز"
    },
    {
        "audio": "013_chunk003",
        "transcription": "السوشيال ميديا بعد ملي كتحل السوشيال ميديا سيرتو انستغرام اش كيبان لك الاكستريم تيبان لك واحد الطفل ناجح ولا مليونير عنده 16 عام هذا عنده 18 عام هذا عنده 21 عام شر الدار باه ومه وهذاشي راه ماكينش هذاشي كيشكل واحد في المليون ولكن افترضنا ان كاينين 3 المليون مليون الناس هي 3 المليون طلعوا لنا فيهم ثلاثه هما يطلعوا هذوك الثلاثه الانستغرام هما يبرسطوا الدنيا قال لهم حنا 16 عام درنا الفلوس غادي يحسكص الاخر ديك 3ه المليون كامله غادي يصحابهم را هذاك هو الستوندار لان اللي فيهاش ماكيدويش للاسف فهمتي ما يمكنش واحد مثلا جا شي واحد قالك انا كنقرا في سيزيام ولا كنقرا في الباك حتى واحد ما يتسوق لي يقول الاخوان انا كنقرا في الباك كنراجع باش نجيب الباك بنقطه مزيانه دي يديروا الناس بحال هكا ولكن قال له واحد قال له الاكستريم انا راني في الباك عيان لاني درت ميلينزوف دولارز وكذا دي يقولوا غادي يركزوا معاه وملي غادي يبان واحد يكون"
    },
    {
        "audio": "018_chunk056",
        "transcription": "ديمارا والناس اللي ما عندهمش راس انا كي كنت كي كنت من قبل ما نقدرش نخلص الخدام حتى يخلص لي كليونك شايف هذما كامل هذما هذوما سيورت ليهم سي دونج ليه ان كليون يخدم يليفري وما يخلصوش في الوقت واش نقولك رمزي انسان دي بيتون را حاب يدخل للدومين حاب يبدا يدير ماركيتين البرودوي حب يدخل نو حب يدخل الاي كوميرس و يدير برودوي تاعه يبدا يدير مارك لا رمزي اليوم شوف كاميرا سكون 30 حاجه خفيفه الكونسي تمده حبيبي الايكومس مات والوقت الغفله جازبورطون مغلوقه وزبل ما تقدرش تبيع خطرات البري تاع كسكو فو دير تقدر تشوف الكاس نص فارغ وتقدر تشوف الكاس نص معمر كي تكون في الصحراء د بريفيغونس تشوفوا نص معمر فودي كي تحب تشوفوا نص معمر ش معنتها معنتها الدوله فرغتلك السوق كاع لا"
    },
    {
        "audio": "008_chunk023",
        "transcription": "&gt;&gt; ها عيني 25 طلع عليها هاهي ها عينه ك هاك اه فوالا مدام مسيو ستيبون هذ راهي تبان نقيه من برا واش عندها كاع &gt;&gt; مافيهاش بها شحال ماشيه &gt;&gt; ماشيه 530 &gt;&gt; الموتور تاعها مفتوح ولا &gt;&gt; الله يبارك الموتور تاعها معاود جديد &gt;&gt; معاود شحال مدني سامسيون &gt;&gt; الفي شحالطمعدي &gt;&gt; فوق 200 ان شاء الله يجيوبه ان شاء الله شحال نيميرو &gt;&gt; 0 ان شاء الله يتساو خوتي عندنا دبز 98 اخوتي تاع زوالي ما شاء الله شوفوا الصالون تاعها داخل نقي ما شاء الله خدام مليح شحال &gt;&gt; 75 مازال"
    },
    {
        "audio": "022_chunk035",
        "transcription": "في الكون تاعك باللي ثاني شغل هذ الاتخين تطلع بزاف لاسيا راك تروح دير لي فيديو لتم سوا الجابون لاشين وكاع اسكو راك تطلع يعني باش تجيب سلعه ولا جست بمون الكونتنت شوف كوتي سلعه كوتي سلعه انا لا اشجع ماشي لا اشجع الغير لا اشجع نفسي باش نكون هذاكبورطاتور ولا الفورنيسور اللي يروح يجيب سلعه دائما انا نشوف باللي فورنيسور خدمته يروح يجيب سلعه وروك ديزد خدمته يبيع ديطاي وتحبس تما تسما لو كان روك ديزد يولي يروح لاسورس يجيب سلعه يحبط هبطها حتى لهنا ويبيعها ديكوطيت بليز بيرسون اولا وثانيا راح تروح لك لاما هذك تاع لا كونيسونس كيفاش تبيع ديطاي وتتقن فيها دونك نولو لاكيستيون تاعك رحت بوكو بليس كرياسيون كون وين رحت رحت مع الاول رحت لاشين شنزنوانزو ولادوزيام فوا رحت طوكيو في"
    },
    {
        "audio": "021_chunk014",
        "transcription": "نو فهمو باسك كانوا يشوفوني نخدم بزاف البيسي تنظل مقابل البيسي باسكو وقت بزاف تكودي اكسبليكي فهموا اوكي هذا كانو برومي كونطاكت تاعك مع الدراهم في مون تاع الخدمه بديت تدخل في دراهم نقولو دراهم كبار كيفاش بديت تصرف دراهمك تقسمهم من نهار بديت تدخل في الدراهم بون الحاجه الاولى مديت للدار منهم باينه وشريت الامميره بنت خويا ش دخلت واحد السيت اي كوميرس بديت غير نشري اي موراها واش درت بدلت تيليفون شريت هونور اكس نشف شريتو 4 ملاين و 900 وكنت حاب نبدل البيسي تاعي مكفاونيش دراهم قريب يخلصوا اه قريب يخلصوا دونك حبست تما شغل وليت نشري ناكل بهم باسكو من تما خلاص ماليش ندي على الدار تما من هاذوك الراهم وليت نصرف انه كان يمدولي 200 الف سمانه باسكو كنت نقرا سيدي بعباس بعد تبدلت لالجي فهادوك العامين كانوا يمدولي 200 الف سمانه داخله فيها كلش دونك ملت تما شغل هذك المتي وليت نديها من عند روحي برك وليت نزيد روحي شويه مي ما كنتش نقسمها كنت نصرف وخلاص ناكل ونمشي هذك 200 الف كيفاش كنت تقسمها في سمانه جستومون ش حبيت نفهم قبل قليله 200 الف سمانه 200 الف سمانه كان فيها"
    },
    {
        "audio": "022_chunk006",
        "transcription": "ادراك ش راني ندير شش كاين ش ماكانش رحت ديته عند واحد التكنيسيان تما في برج البحري قال لي هذا ما يتسكمش قلت له خلاص نبيعهولك ال تديه قال لي شحال تبيحولي قلت له ساومني عطاني 900000 قلت له الله يربح بعد بيسي 900 الف ب 900000 سامحونا كي قدرنا لكم هذه الحلقه لكن وجدنا لكم حاجه شويه سبيسيال كيما على بالكم فلونتلي هو الراعي الرسمي تاع لو بودكاست وفلوتلي هي منصه تاع تعلم اللغات وهاد لاسيزون هذيا ديسيدينا انه في كل حلقه من البودكاست راح نربحوا واحد منكم لكن كيفاش طيله هذ الحلقه في اوقات مختلفه راح يخرجوا حروف هنايا هادوك الحروف في الاخر تاع لو بودكاست راح تكون بهم كلمه معينه بيان سغ حتكون باللغه الانجليزيه والول فيكم البودكاست وبيان سور يبعثنا الكلمه هذيك في فو كونت انستغرام تاعنا اللي راح يخرج جوست هنا ولا الثاني راح تصيبها في لابيو راح يربح فوماسيون باطل او شوا لو نيفو يحب اللغه اللي يحب والوقت يحب تماحبيت تقراها دوك ولا في الصيف ولا كيما حبيت دونك هذه هي حظ موفق للجميع ونرجعوا للحلقه تاعنا دونك وهو يدير اكثر تسما 900000 وبابا الان ما عن بالوش شحال بعته لانه كون نقولله"
    },
    {
        "audio": "019_chunk081",
        "transcription": "في حياتكم ما تخافش ونورمال نورمال يجيكم الخوف بصح اقعد اصدم كوميم اصدم كوميم انا كل ما نجي الحلقه تاع بودكاست ما نكونش موجده روحي كي نكون ح نصور بصح كوم نصدم نحط روحي في الامر الواقع ونخلي روحي لهذيك الحاجه الام الزدمه هذيك ولا الم الندمه فوالا والله دونك انت راك دير في عفسه صحيحه ماشي تصدم في العفايس الغالطين بزاف كاين عفايس باينين بلي ما تصدموش فيهم بصح هذ اي عفسه عندها علاقه بالعمل والتعلم والسعي في حاجه اللي فيها خير لكمستقبلكم اصدموا فيها فوالا وعيشوا كيم حياتكم والحياه راهي كبيره على برك دراسه وبرك الانجازات والانجازات اني ماشي برك قرايه وعمل كل واحد الانجازات في حياته ماشي معنتها انا كي درت مشروع وانا في عمري 19 سنه معناتها انت لازم دير مشروع في 19 سنه سينو ماكش ناجح كاين بزاف ناس نجحوا في 50 سنه بزاف الناس نجحوا في 30 سنه هذ اني لازم نبهوهم عليها مادا بنا ماشي دوك يحسوا لابريسيون منا حنااني رانا"
    },
    {
        "audio": "018_chunk050",
        "transcription": "فوا فوا تكون عندك حاجه جديده حطهم لتماك يولي عندك كانال تسويقي جديد تاع ناس تعرفك وانت مادام راك دير لها ريجيكسيون لو كان ب 10000 راي تحس روحها سبيسيال تما شغ كابابل كابابل اون بلوس دش راك ديكروشي فيسبوك وكلش راك تزيد ديكروشي عباد خش علاش الناس اللي راي تخدم ايكوميرس وتصرف الاف الدولارات في اليوم باش تكونفيرتي ما على بالهاش باللي كاين بورسونطاج من هذيك نقولوا تصرف 100 دولار في النهار 30 دولار راحت في ناس شافت البيب تاعك وراي انت بصح عندها مانع عندها خايفه ماهيش واجده في الدراهم وكلش الناس دير بهم ترميهم راك عليهم دراهم دونك اووماتيكمون كي تخدم المحتوى تاعك راك تفكرهم غدوه غير غدوه يدير في كونفيونس بلوس يوجد بلوس شايف العقليه هذه اللي كنا نحكو عليها من قبيل في الماركيتينغسم الكونسيديراسيون ما يكونش يعرفك يولي يعرفك وم بعد يكونديريك كوم انت اوبسيون شايفيه وهنايا خويا العزيز راك درت شبكه"
    },
    {
        "audio": "017_chunk201",
        "transcription": "الشركات الكبيره اللي يكونوا مع اشخاص عندهم حاجه نجحوا فيها يعني ينجح في الديفلوبمنت هو نمبر يجي يشرفنا يديفلوبينا الماركت بليس مثال واحد كان مسوق ماهر في البيع في الديطي واحد كان يخدم بروديكسيون مليح واحد كان هو يبني واحد كان هو يخدم ها مجموعه كبيره يعني نحكيو على بلاك بورد تاع بلاك ما نقوللك انا انا رايي الشخصي انه يكونوا بزاف اشخاص شركاء ما يحوسوش على الفائده ما يقولكش ندي انا 50% وانت 50% برك ندو كاع 5% ولكن ملايين دولارات كبيره فيها ملايين دولارات وفيها قوه خطر كاين اللي ميم يستشرفوا زعما يقوللك زعما تدخل ايباي مثلا نقولوا للجزائر يخدم لك موقع يشبه الايباي بريباريه باش كي يجي يبيعوا ديريكتباي تما كاين داروا تجربه كبيره في المانيا ك هكذا فنتوقعوا ان الجزائر مستقبلا يكون عندها ممكن عندها في هذا الجانب قصص مشابهه ان شاء الله فماركت بليس قادر واحد يطلع ماركت بليس مستقبل يبيعوا الامازون تسما"
    },
    {
        "audio": "013_chunk155",
        "transcription": "الصحابه قالك باش تكف قال تكفون العشير يعني فهم هذا طابع في المراه خخا دير درتي كذاقول المقاول هنا هذ يدخل وين الوضوح ماكينش في النطاق الاجتماعي هذاك اع المراه ماهيش تحط اكزاكتون واش راهي حابه لان المراه ما حكينا الخطره اللي فاتت عندها بليزور بليزور قداش من بروفيل تقابل به عندها لو بروفيل اللي فيه الجهه واجهه وحده نتاع هي واش راهي حابه واجهه وحده نتاع العائله نتاعها واش راهي حابه واجهه اع المجتمع واش راه حاب وتجيك انتيا بواحد المثلث كل خطره انت تشوف منه انفصاد ولكن انت راك واضح انت كي تجي تتزوج تشوفوا يخموا داركم ما تخممش تشوف صلاحك صح ولا واكعجيبحوس اللي راك حبها تقدر توصفها لي لكن هي عندها كاشارج واحد على ليماج اعواد"
    },
    {
        "audio": "018_chunk040",
        "transcription": "انا كي نحسب الكو تاعي نحسب الكوار اكيزيسيون ماشي الكولفيشي فيسبوك باسكو يقدر يجيبلي 100 ليد نكونفيتي منهم 60 فيسبوكفيشيلي حاجه وانا حسابي يقوللي حاجه واحده اخرى شايف العفسه مي اونرو خويا فيسبوك ادز ايتانوتي اللي عاطيلك كل يعني الادوات باش انت تتحكم في هذا الكوست نقولوا درك انايا البرودوي تاعي بغيت ندير له دي كومباني ولا ادز اسك نروحفيسبوك ادز ولا تيك توك ادز في انستغرام يا اخو سامبل ديجا فيسبوك انستغرام مي مي مي تسربلهم بلاصه وحده من ادس مانجر شايف تلونسي كومبان من تم وباش تقولي اسكو فيسبوك ولا انستغرام نقوللك خويا سيليكسيوني دو بلاسمون والو بينات في صحتي ماحكوش هو تيك توك"
    },
    {
        "audio": "016_chunk035",
        "transcription": "هنا لازم يجي من فوق لازم الدوله دير اجراءات ودي وديش تدفع ما انا كشركه راح نغير مجتمع نقدر شركه تغير مجتمعك فيها شو واحع واح عيب العالم يشك تروست بنادم يبعثه واحد ويثق فيه يبعثه بنادم يقول انا هذا نثق فيه هذه منوعه في الدوله ك قانون صفق العم صح مهما كان مونست عندي دي جون صغار يخدموا معيا راهم يروحوا لشركات بريفي يستقبلوهم يخدموا معهم وكامل ما يعرفوهم وع يجيبله حل هو يحتاج يقوله شحال يسو هاش نربح يشري الشعب يوار واحده اخرى ودراهم كبار انا عندي البيت توزي يحتاج دراهم كبار على البي توبي يعني سوق اخر عنده معطى واحد اخر"
    },
    {
        "audio": "016_chunk109",
        "transcription": "صحك ش نحتاج في العام هذا عندنا مدخول يكون عنددخول منعا لازم مث مليار كيف لازم نحط مليار نديروها مايعرف صلاحه قاللك معليش اعطيني 100 مليون تقبل لا قبلت انت انت خاطيك الضمان ش مع تعطله 200 ميون يحرقهم و ما يلحقش مايلحق انت خاسر خاسر رميتهم الطاقه فوالا انت هو على بالك بلي هذا البروجي باش يطلع لازمله مليار انت تروح تنيوس على 100 ولا 200 معنتها راك تيري على الفرصه شوف لوحتهم 100 لحت شغل درت فيه لافير وانت ما عندكش بعد لافير في الايرلي ماش لافير درت فيون لافير درتها فيون مادرتش معه لافير درت فيه لافير ض عيت 200 مليون كلهم من بعد ش تد زع ش دير تقطع الذن اذا يحتاج مليار يحتاج مليار مت ونو الحل الحل انه مثلا انا مادخلش ما نحش تيكي تاع مليار في ايرلي ستيج هبال على بال يجي المستثمر"
    },
    {
        "audio": "017_chunk067",
        "transcription": "كوستيوم يقول لي واحد انت تقول لي المنتج يحل مشكل يقول لي يا اخي بالك كوستيوم ما يحلش مشكل 90% بالك عنده الحق لكن هنا اللي نكري المشكل في التسويق انه واحد مثال بسيط وهذ الامور يمشوا بلاك مستوى هابط شويه تاع ش راح نقول في اونلوباليتي بصح اللي يفهم مليح التسويق يفهمني واحد طالع في الاسونسور بكوستيم اكارو رايح فيها كامل ويضحكوا عليها صحابو في لاسونسور نقولوا له راك بهدلتنا كما العاده تعلم تشري كوستيم شباب ك هذا الكوستيم هنا واش درنا هنا رانا نفهموا فيهم باللي يا ناس الحطه واله تسمى هنا نقدروا نقولوا درنا واحد التسويق انه ياوا را المشكل تاعك انت راك ما تعرفش تلبس المشكل تاعك انت ك ماراكش شباب را ما يحترموكش على جال حوايجك احنا كرينا المشكل اللي بالك كان مخبي في المنتج واي منتج في الدنيا نامن باللي عنده حاجه كيفاش يحل وكيفاش ديكوفري انت وكيفاش تلقى لوديونس اللي تفهمك انت باللي هذاك المشكل تاعهم ماراش حاجه كمليه هذه صعيبه تجي مع"
    },
    {
        "audio": "016_chunk052",
        "transcription": "يحضرك شوف انا لخل يقرا عندي شوف انسو يعني هنا يولي عايش تجربه اللي يشوف فيها المشاكل الحقيقيه تاع الشركات اللي يقدر يبدا يخدم عليها دي شوف اجتماعي شوف الهاك ديجا الكط ولا مشينا في هذا الطريق انا ما نكفي اتحاد انا عاونت العام اللي فات استعملت 55 اللي بق شحال بقى لازم يولي تر نروح ندخل نعون باش يقيما زعما شركات الكب تاعنا ما شاء الله عندهم دي بيماتيك سبونز كط خو سبونز كط تاع الجامعات مثلا تراك في سطيف الله يبارك سطيف شش فيها شركات وزينات وكذا يروح سبونس زي ليها كط تاع جامعه سطيف وعطهم المشاكل تاعك قال انا عندي مشكل اوبتميز تاع الديجي را الوزين تعي تخرج بزاف الديجي حك صحاب ار او يدير الكرود مساكن عم يقرا ار هذو ماشي غير حبك لافنير"
    },
    {
        "audio": "017_chunk088",
        "transcription": "التسويقيه تاعه نستعينك بالذكاء الاصطناعي نجبدوا الزاويه التسويقيه نبدا نلقاو المشاكل اللي فيه اسك ندير بالكريف ما فيه حتى مشكل نبريزونيو البرودوي اوكي ونزيد ك نكمل الخدمه هذك نخلي حبه عندي ونمد زوج حبات كادو للناس المختصين في هذاك الدومين اللي قراب لي لازم علاه ندير هكذا باسكو كي نمدلك كادو انايا وكي نبيعلك ماهيش كيف انا كي نبيعلك خويا حبه بورسونطاج قليل اللي يقوللك باللي البرودوي تاعك شباب في هذ النقطه راكم ما فقتولهاش تقدروا تسوقوا منها ولا يقوللك باللي البرودوي تاعك ما يديرش فيك الخير راك بعتله قليل يعطيلك معل صعيب باش تجيب المعلومه بصح كي تمد الانسان الحاجه باطل اوطوماتيكمون راه قاللك اذا اكرمت الكريم ملكته واذا اكرمت اللئمه تمرد الانسان كريم تعطيله حاجه لابد يرجعلك هذاك الجميلطلكيلك في التليفون واحد منلافامي صديق منيكيب تاع الخدمه اللي معك قال بارك الله فيك خدمنا به قبل رمضان بعد لقيناه يتشار بالطاقه الشمسيه انت ممكن ب"
    },
    {
        "audio": "021_chunk044",
        "transcription": "لازم تجوز عليهم باش تخدم ريكلو باسكو لو كان ما تخدمش ريغلو راك ظالم روحك انت تصرا غلطه ولا انا شوف اي واحد يبروبوزي لي ايدي تاع بيزنس ولا يقول لي نديرها ما هاك ونقولله لو كان واحد يجي يشري عليك ويموت عندك واش دير كيفاش تحمي روحك من العفسه هذه شغل دائما انا نروح نروح ليكستريميتي باش نبروتيجي روحي في كلش مادام تبروتيجي روحك بلي كونطرا والامورات هذوك ما تخافش كاع ليزامبو كاسنوس وكناص لييرجي وهذو عفايس خلاص كي تولي تخدم تولي تفهم ميم كي تولي دير دراهم كي تولي دير مثلا لي طريف تاع لي سيرفيس ولا لي برودوي تاوعك تولي دير حسابك البري تاع ليزامبو تاع الكناس وليجي تولي تدخل لي شارج هذو في الخطه الماليه تاعك تاع العام تسما ما تشوفهاش باللي لازم كاع واش تدخل تديه انت نو كدير لي بري تاوعك وهذه بعد سنوات من العمل ش ما تقدرش ديرها من العام الاول باسك على بالك شحال راح تدخل وشحال راح تصرف وشحال راح تجيب خدامين بالعقل بالعقل تبدا تبني في ليكيب تاعك وكامل بري يولي عندك نظره عامه على لي شارج تاوعك حى في العام شحال عندك من جهه ليزامبو من جهه"
    },
    {
        "audio": "016_chunk129",
        "transcription": "بالدينار عشت ود باورو لاورو عزيز على بالك تماك تعرف تما فهمتني وسعر واحد اخر وكذا هذ هذ كنا نزعف عليهم هذ تصرفات شخصيه من القانون كنا نقدروه انا لحقت وين اقتنعت به باللي لازم نروح نبيع لبريفي تم لا سيسيون تاعي وتولي شابه وتولي كبيره باش نروح نبيع الهيئه صغيره من بعد الهيئه كبيره بنادم لازم يقادر ثاني داكور ريحت مم زعما بريفي كبير انا نروح زعما سيفي طال نروح لذك الشركات الكبار وانا البرودوي جا م بعته هذا شش كنت نخمم على ب تلقاو دي فيديو قدم تاعي نقولك البيت توجي اخطيك ك تكون ستارتب سي تخدم مع الشركات س تخدم مع الاشخاص س تخدم كي تبدا تطلع تروح للحكومه تقولهم انا عندي سيسيون خشينه صح عش بدلت راي بدلت رايي ديجا القانون في الجزائ تبدل المشرع قنن التعاملات مع شركات انوف مع ستارتب بكري ماكانش"
    },
    {
        "audio": "019_chunk006",
        "transcription": "دونك هذه هي خيرت هذ الشعبه ودوك راني فرحانه كي درتها وثاني حبيت نهضر علىون كي هضرت على المشكل تاع شعبه سير اقتصاد و يعني ليدي غوسو عليها خلو بودكاست يمشي فوالا خلوه يمشي وحدك نقعد انا نكمل نهضر تلاقي الميكرو نبدا نهضر والله حبيت نهضر على هذ الحاجه باسكو بزاف تقولشي دائما يجوني دي كومونتير عليها وهذه زعنا من بمي كي ديسيديت ندير جيستيون قلت لهم للناس لي بروفلي ندير جيستيون كان تلحقني هذ الحاجه هذا النوع من التعليقات قبل لي غيزو سوسيو دونك كاينه اني اللي يقوللك ليزيكول تاع قليعه ولا اللي يقراو في دالي ابراهيم زعما اي واحد يقرا في المجال هذا يقرا محاسبه ولا يتصغروه الوغ ك لو موند يمشي لو موند باش يمشي بالفينونسقت اقتصاد وشنو الحاجه اللي ترفد اللي ترفد اللي ترفد الدوله الاقتصاد تاعها دائما نقولوا اقتصاد الدوله اقتصاد الدوله ومن بعد يجي يقوللك شعب دير جيستيون تاع حابس انت هكايا فغمون التناقض"
    },
    {
        "audio": "013_chunk101",
        "transcription": "تبقى تعطيه للناس وصافي وغادي تكالم دابا ماكرون ماكرون شفت الخطره اللي فات هضر عليها سقساوه ماكرون سقساوه نفس السؤال قال لهم يعني اسكو في المستقبل راح يروحوا لي بوست قال جواب يعني سمارت قالله صح كاين يعني شغل اللي راح يروحوا بت راح يكونوا شغل جدد اللي راح يزيدوا هذا الشيء اللي بغيت نقوللك اخويا عبدو دابا للثوره الصناعيه الثوره الصناعيه في البدايه القرن الع وحتى القرن 19 نفس الشي حتى انت كنت بغ تقول سمع لي ع انا ماكيخلعنيش منشي ديال الذكاء الصناعي ولا لي بوستون شي حاجه واعره لان في بدايه الثوره الصناعيه في 1920 1940 ملي بدات كانوا الناس العمال في المصانع ملي جات اش كتسمى ديكشين اندستريال ايه ملي جاو دوك رومبلاصو ان ان الالات نقصوا د العامله كان كان لوزين كيخدم فيه 1000 واحد ملي ترا الثوره"
    },
    {
        "audio": "022_chunk027",
        "transcription": "في البدايات كان ماكازان صغير وفتحنا ماكازان كبير عندها واحد العام هكذاك ميم عام كان عندي ماكازان صغير هو اللي بديت به ومن بعد في صافي واحد الوي موا هكذاك فتحنا انطر ماكازان كبير جست قدامه ومن بعد شفت باللي دو ماكازان &rlm;endعمين وكيجي تريكروتي واحد وشنو هما زعما المعايير اللي تشوفهم وكيفاش تتعامل مع الخدامين تاعك لي كريتار اللي هو وليد فاميليا اول حاجه باسكو شفت كيكون وليد فاميليا مهما تكونوا ما تداوسوا الدرجه اللي تلحقوا لها الماكس اللي تلحقوا لها ما يصيبون ميم اكزومبل ش يصر ش يصر الماكس يعني لو بير يقدر يصر يضربك ولا تضربه انت تعرف روحك باللي وليد فاميلي مم يضربك"
    },
    {
        "audio": "018_chunk001",
        "transcription": "هذه للناس اللي مازال ما بداتش ولا رايح حاب تبدا وديماري نعطيك الطريق اللي لازم نتبعها حبيبي الايكوميرس مات والوقت الغفله جاز فشهر راحت 150 مليون صح لو شيك تاعك سم الجايه يوجد انا نحكو على شك تاع س مليون ديالنا راك فاهم شغ لو كليون سيت روا هي قاعده ولا حشوه بسم الله ما شاء الله خوتي كاينه حاجهك يحكموا يحكموا يقوللك السيد كافر ما تبيعش في الاول جربها الا ماهبطلكش الكوست انا نخلصلك هذك الكون كيستيون بياج هذ يا اصاحبي عندي براند ولا عندي برودوي بديت كيفاش نبدا نديرله ماركيتين ديجيتال حتى نولي ندخل الطلبيات بالبزاف السلام عليكم ومرحبا بكم في الحلقه"
    },
    {
        "audio": "021_chunk030",
        "transcription": "باسكو لبيت حاجه كانت تقدر تقولي في الطفل الصغير اللي فيا بكري كنت حاب يكون عندي مين بيسي كانت كرافيك مليحه فيه لي كولور هاذوك شابين في ايكرون شابه دوبل ايكرون بيان واستيتيك برك يدير فوق 30 مليون وي شبيك يا اخو الكارت كرافيك واحد ديرهاك فوق ال فوق 100 مليون فوق سي اب كومبلي فوق المهم شريتو ب ايموشالي هذ ايموشن وازوشن كي شفته بلاسيتو بيان شعلته هابي خدمت به شويه نصور به لي فيديو تاوعي لاباج تاعي نشعله باش نصور به لي فيديو فقط داير باكراوند لايتك ما عنديش الوقت نلعب وما عنديش الوقت نستعمله مازال ما لقيتلوش الوقت ما بالكش نلعب به ولا باسكو ما يفسدش دونك نورمال نقدر نعاود نبيع باسك عندي تووبيت فوالا اي ماما تحب تعاود تبيع عادي جدا نقدر نفيت فيه نورمال كوتي ايمسيونيل اذا عندك عفايس يلبيولك فيد كان عندك ولا ديزوبجيكتيف كنت تحاب اني كنت صغير جست جو فور ذم ما تقمحش على روحك الاضافه عليه هي اللي مشي مليحه مشي تشري هذا وجي تشري"
    },
    {
        "audio": "017_chunk058",
        "transcription": "نقدروا نقولوا باللي انا غير نسقسيه مثلا الروجي في 2017 طلع حساب لقى بلي كاين مارشي كاين طلب كبير ولاكادونس اللي رانا فيها والبروسيس اللي رانا نمشيو فيه ماهوش يدخلنا ربح كبير صح صرات هذ اكزاكتومون فوالا وكيفاش عالجتوا المشكل هذا ا ولينا نسيوا ولينا نسيو معالج ش ماالجتوش رابيدمون ق توجور كان توجور توجور ديكوفرينا باللي سوق كبير علينا ولابورتونيتي كبيره وما رانا ندير والو الور كو احنا كي نكومباري حنا من الناس اللي معنا في الحي تاعنا ولا في الحومه نقولوا بلينا ران حاجه كبيره ماالجناهش العلاج تاع قعد سنوات تسما العلاج تاع ما تريكلش المشكل لانه كنا مازال ما لقيناش الحل اكزاكتومون مي زدنا في التنظيم تاعنا باش نزيدوا نسكيلي في الطلبيات و نحسبوا الفائده مليح ونعرفوا واش راح نشريوا ودخلنا للسوق تاع الصين فوالا شمس هنايا في لافان تاع 2016"
    },
    {
        "audio": "019_chunk061",
        "transcription": "دونك هذه هي دونك في الباك قلت لك بكيت زوج مرات قبل وبعد صحه في الاول امتحان واخر امتحان صح دوكا عندي كيستيون ماشي جايه من عندي جايه من حده من المتابعين تاعك اه وشنو هذا كونسيبت جديد كونسيبت جديد هذا مع معكا كونسيبت جديد ا كل ضيف نجيبو بون انا لي كيستيون هذوما انا نسمع اناي نوجدهم بصح كاين كيستيون سقسيتها لك وحده من المتابعين تاعك اللي انا اكسبليكي لهم المشاهدين اكسبليكي لهم الكونسيبت هذا صح لو كونسيبت هذا في بودكاست انا راني والفت انشط البودكاستات عجبني الحال صحه دونك هذا لو كونسيبت انه يبعث لاحد حد المتابعين تاع الضيف تاعه في البودكاست تاع فلونتلي دونك يبعث سرا بلا ما نعرفه هنايا واحد تسما قعدوا تبعوا شدوا تليفوناتكم بك شي واحد بك يبعث لكمش واحد فيكم ميساج في هذوما الايامات يبعث ميساج"
    },
    {
        "audio": "017_chunk103",
        "transcription": "يعود يسلف دراهم لازم يعود يخدم شهر يروح يدير فريلانس هنا كيدخل يحوس بريفيونس دفيرونس يسيقى منتجات ولا يحوس فيش واحده ولا زوج ميم كان حب يخير ليش يكبر شويه علاه باسكو ا ميم طون را يتعلم ورا يديكوفري وين رايطريق اللي رايح فيها يعني مادا ب ما يخيرش الطريق انا رايتها يكتشفها راي انا ما اكتشفنا الناس كامل اكتشفنا ما انا دخلت فينيش تاع لاكويزين اكتشفتها مع الوقت نيش تاع الرياضه مادا بيا هنا يدخل في دي نيش مادام هو راهو يتيستي برك طريقته في كل نيش اللي يحوس فيها بلي فيلتر وكل شي في لي بلاطفورم ولا في التجاره الكلاسيكيه يحاول يلقى دائما منتج ك سوا مامش يبيعوا فيه الناس في الانترنيت ولا ك حكينا على المميزات تاع المنتج ولا ما قلنا المده الزمنيه المناسبه قبل الصيف قبل الشتا بالك البرودوي تاع يمشي قبل لارونطري سكولير بالك عنده عنده دراري صغار من زعما"
    },
    {
        "audio": "008_chunk018",
        "transcription": "شاء الله الله يبارك تبان شوفوا الصالون تاعها اخوتي ما شاء والله فوالا ملامسيو لاض هذه واش عندها من برا ما عندهاش حاجه كبيره ولا عندهاش كبيره دوريجين كلش دوريجين &gt;&gt; كلش دوريجين الكاز تاعها ش ملانيز تربيه موتور تاعها شحال فيها &gt;&gt; 66 شحال ربي راء &gt;&gt; ان شاء الله تجي مكتوب شحال الرقم ان شاء صفر خمسه دوبل ز &gt;&gt; دوبل ز 11 ان شاء الله تواصل معك &gt;&gt; ان شاء الله &gt;&gt; عندنا شوف رولي هذ كيف هي ريسير &gt;&gt; لا لا صايل شوف رولي صايل 2013 ما شاء &gt;&gt; اه فوالا حكينا شويه على هذ فيها راكور في"
    },
    {
        "audio": "016_chunk104",
        "transcription": "مقابل يخرج في المرحله الثالثه ويستفاد نحكي المستثمر مازال الخروج فيز يهضر على الخروج ماش فاهم وعد يه على الخروج في الجزائر تخرج لوين تخرج الحجات احنا قادرين عليهي ط اليوم كدي الاكسيت شركه كبيره بزاف تحتاج زعما مليون اورو ملاين اورو باش دير اكس واحد ماح يمد ملا اور ما عندناش الهيئات ملاين اورو مستثمر م اورو مازال ماكش معت اليوم في الجزائ راستي ر في العام الثاني العام الثالث فع بدايه الموضوع في الجزائر برمات تما بدا يخمم على الخروج اليوم داكور بك الجماعه اع مستشير ح يورنا طريقه جديده ان شاء الله ينجحوا ربي قدرهم بالك راحين يدخل ديس واحد اخرين بالك تقنا حل المستثمرين الاجانب يخافوا يمدوا دراهم في الجزائ بور ماش الوله بدلت القانون هذك 51 يود يخرج البين تا يخرج بصح الناس كاع خايفين دونك"
    },
    {
        "audio": "021_chunk040",
        "transcription": "مي المرفين تبان تبان عليهم من برا ماشي شرط يلبس مليح ولا ما باليش عندهم شخصيه هكا كيفاش يشوفوا كيفاش يهضروا كيفاش يتعاملوا وهذاك التاثير تاعهم التاثير تاع دراهم عليهم انا ماثرتش في تما ومانيش حاب نكون كما بدا ماذا بيا نبقى نبقى راني تاع بروفيل انجينيور نواضر وما قالولكش الناس تعرفهم ولا صحابك ولا لافامي تاعك بلي راه نبدلوك نو بالعكس بلاك وليت خير وليت كانسان مسؤول وي وليت خير يقولوا لي بون نسمعهم بزاف يقوللي كتبان كبير على اللاش تاعك كي نقوللهم 25 ما يامنوش سوا في التعامله تاعي ولا الناس اللي نتعرف بهم برا ولا انسان مسؤول نخمم اكثر من اللاش تاعي شغل كبرت في راسي بارابوربور جينغسيون ديالي كاين اللي مازالهم يقراو ديجا فيلافاك فلاش تاعي مي بون ما هذو كامل سكريفايسز اللي مديتهم باش لحقت الاف هذ دونك اني نشوف بلي كاينه ليميت صغيره هكا شعره ما بين لومبيسيون الطموح في النجاح ووبسيون بدراهم كيفاش الواحد ما يطيحش في لوبسيون تاع دراهم يحوس غير على الدراهم ويجري موراهم وحياته كاع دراهم لازم يشوف الكوتي لاخر كي قلت"
    },
    {
        "audio": "005_chunk002",
        "transcription": "هنا اصبر نصورك الاخضر صورنا &gt;&gt; الاخضر هنايا انا هنايا الكروسه &gt;&gt; الكروسه هنا &gt;&gt; افتح كابوش الله يفتح &gt;&gt; قاللك البيع تاعك ايش ما اطاوكش ماساوموكش ما قاللك ما تساومون اصبر احبس احبس احبس احبس انا شو في هذه النقره هذه النقره وفيها البارشوق قال لك البارشوق هذا نسابق نظافه ها الداخل ما تخلط والو &gt;&gt; الرصه شحال ماشيه &gt;&gt; ماشيه 177 ايه قالكم يا ودي كش واحد عنده بارتنير ولا بارتنير ولا كادي حاس يبدلها هذه قاللك ما ساعدتنيش انا انسان فيتري قال فيتري قاللك نحوس على حوايج فيتري قاللك هذه انا ماساعدتنيش عندي الله يبارك 30 شنطيحوس عط النيم هذا حديث عاود سكر الباب افتحكم ها لونها الداخل حمراء من برا كحله"
    },
    {
        "audio": "021_chunk021",
        "transcription": "لك اذا واحد عنده يجيو عندنا لي جون هكا يشري لي بيسي عندي فوكس تووبيت نلقى جون مع باباه نقول له وشنو هو البيجي تاعك يقول لي ما يهمش يقوللي مهم يتعلم دي فوا يشري بيسي تاع 20 تاع 30 تاع 27 مليون بزاف الايتيديون يشريله عفسه ما هكا واش نقولله دائما نحكموا نقولله شوف هذا دراهم لازم ترجعهم عيب عيب تكون عندك ماكينه كيما هكا ما تبروفيتيش منها عندك اي س الاخر عندك 3 جيغا لارام عندك كارت كرافيك مليحه كيفاش راح تستعملو غير في اللعب اذا راح تقرا به برك نقول لهم اذا راح تقرا به برك ما تديهش دي فوا نخليهم يشرو يجيو يانسيستيوني حاب دي البيسي هذا راح تقرا به برك والله ما تديه دي بيسي تاع خمس ملاين باسكو هذاك كابابل راح يجيني واحد انفورماتيسيان ولا ديزاينر ولا مونتور فيديو يحتاج البيسي هذاك خير منك ماذا بيا نوفر الواحد يحتاجه غير ملي نبيعو الواحد ما يحتاجوش باسك انا نقدس الماتيرال كانفورماتيسيان ديجا درجه اولى نقدس لي بيسي نشوف بيسي مليح عند واحد ما يستاهلوش والله ما يديه بدون اهانه ولا ما تغيرني انا وتغيرني بالنسبه للغلطات الثاني انه كي واحد يبدا يدخل دراهم يحس روحها باللي هذاك هو النيفو المليح سي بون ما يزيدش يتعلم يحس روحه وصل ويتقلق على ليتسمي"
    },
    {
        "audio": "021_chunk018",
        "transcription": "حاجه م انت على حسب الحكايه بديت بصفر دينار كيفاش تبانلك النقطه هذيا بون هي ك تقول ما نبديتش من الصفر من الصفر باسكو انا عندي ديجا بيسي كاين اللي ما عندوش كانت عندي باش نخلص لابونمون كونيكسيون كنت ندير موبيليس كانوا دايرين واحدفر 30 الف الشهر يعطوك 200 ميغاشي غ 200 ولا 2 ميغا ابي لافونطاج تاعها كي تكملك هذك 200 ميغا توليلك اييميتي بصح 500 كيلو بايت نص ميغا فيتيس شتي كديري فاست كتبلك دو ميغا ك ميغا هذه نص اييميتي دك نستعمل الكونيكسيون هذك كان تكفيني دونك في الفريلانس تحتاج بيسي وانترنيت كيكونوا عندك هاذو الزوج تقدر تقدر تبدا تخدم نورمال ابي اذا عندك تحتاج ما تقدرش تبدا من الزيرو من عندك تقدر در تبدا اكثر وراح تربح الوقت باسكو الزيرو الزيرو الناس تشوف الزيرو غير في الدراهم والوقت الوقت ما يتحسبش الوقت عنده اهميه دونك اذا انت عندك دراهم عندك باش تانفيستي في فورماسيون ولا عندك باش تانفيستي في بيسي مليح ولا عندك باش تانفيستي في كونسيلطاسيون ميم لي كونسيلطسيون عندهم قيمه عندك باش تانفيستي تروح لايفينمون باش تكبر نيتوركينغ تاعك باش تجيب دي كليون كبار بالخف خير ملي تبدا مع لي كليون صغار من البديه الباركور تاع الزيرو"
    },
    {
        "audio": "007_chunk002",
        "transcription": "راهم يلتقطوا الصور هذيا عن جهل ولكن باش يعلم المواطن الجزائري ان القانون الجزائري حارب هذه الظاهره في الماده 303 مكرر من قانون العقوبات وضع لها عقوبه كبيره جدا جدا راهي من حوالي تتراوح بين ست اشهر الى ثلاث سنوات حبس نافذه وغ غرامه ذلك من 50,000 الى 500000 دينار جزائري احنا كل مواطن وقع تحت طائله هذه الجريمه من حقه ان يلجا الى السيد وكيل الجمهوريه ويقدم شكوى وتكون متابعه جزائيه ونتمناو من الاشخاص هذوما يعرفوا اليوم باللي ان القانون الجزائري حارب هذه الظاهره ويمتمنعوا عن التقاط الصور للاشخاص او تسجيل مكالماتهم بدون رضاهم ورغم هذا المشرع الجزائري في نهايه الماده وضع امكانيه ان الضحيه تصفح على المتهم وتوقف المتابعه الجزائيه"
    },
    {
        "audio": "013_chunk070",
        "transcription": "ورينا هذا في بيطينا شي حاجه بالارقام كذا كذا عرفتي باش تجاوب راه ما تيقش اصاحبي دابا دي نجي انا مبالغ قسما بالله والله ما كنكذب هو تيضحك قال لهم لا غير هذا اللي كيقرا را هذا الايميل يضرب شي جوان ويعاود يقرا الايميل ديالي وراغدي يفهمني مزيان واو جاب لي قال لي قرا قرا قلت له لا اصاحبي لا وريته للسيمو قال لك ضرب جوان باش تفهمني اه قالك لا را ماشي ما فهمتوش ذاك الايميل خص اللي يكون تيقرا ضرب شي جوان وعاود قرا رادي تفهمولا اصاحبي بلا ما ندوي لك على اللغه وي وي على قبيله ملي قلت لك اودي راه ماشي كيستيون ديال انفيستي ولا ما انفيستيش ما قال الزاك شنا هي هي مالحقناش ميم با لهذك نعطيك ب كيصيفط لك ايميل بدون ذاك الابجيك التايتل اه اني شفتهم يا اخورا اللي فاتت هذه ولا غير هذ القضيه هذه يعني ولا غير صرات بك واحد شهر درت ا انونس ريكريتمون يعني نسحق ايديتور فيديو ايديتور"
    },
    {
        "audio": "016_chunk106",
        "transcription": "استثمرت في ياسير 2016 عنع الروث في البورتفوليو تعي نشوف اكسبون عندي شركه ولا اثنين لحق الاكسبس بصح كين مازال ب على بالك يكون عن ح المستثمر تدخل طواز مستثمر اذا كانز تدخل طواز اقعدن طواز ان شاء الله نبيع فهمتني على بالجت الحكايه تقدر تمد مليار بصح انا في الجزائ را يمد مليار فييري ايديش ايديش ملي بصح نقدر وعلاش نقدر لانه شركه ما عندهاش قيمه مستحيل ما عندهاش قيمه مزالق نقيمها القيمه كان قدر تكون"
    },
    {
        "audio": "013_chunk123",
        "transcription": "حلقه اجتماعيه فقاعه اجتماعيه اخرى دونك ا زعما عمليا خطوات عمليه لازمت لك لازمت لك اصلا الانسان تبان لي واحده من المهارات اللي لازم تكون عندك انك انت اصلا تكون مرتاح انك تقعد مع راسك برك وحدك او هذه ديجا صعيبه بزاف اكزاكتمون لانه انا ش نقول نقول الناس ش يجرهم يبقاو مع هذاك لونفيرونمون لانه عنده هو الخوف من الوحده بزاف الناس راه هو كيتشالنج كبير انك تقعد مع روحك مادير والصفق اناق وعلاش انافقك ع بالك حاب حاب تفهمني كيفاش تقدر تريح وحدك عك باللي صح هذ هذ بزاف الناس ماغش يريح هذ ماش باغين يريحوا وحدهم خلاص باسكو هذه هي لاطرونسفورماسيون صح ولا لا هذ في اطار خاطر انت ما تقدرش تروح من كروب ا لكروب بي ما بينشين وضوحها طفي تيليفون على هذو واخرين يستقبلوك خاطر الاخرين ثاني ماهمش واجدين باش يستقبلوك صح انت بالنسبه لهم هذاك اللي هربتي منهم انت بالنسبه لخليك مع الاخرين ايه دونك"
    },
    {
        "audio": "022_chunk009",
        "transcription": "ربي ولا ما جبتش الباك باسكو انت فاشل وح تبقى على طول حياتك هكذا وصحابك خير منك بزاف و خلاص هذه هي حياتك تقبلها الله يسهل تس ماشي هضرتي لسان الشيطان هذه هي تسما يبقى يهضر لك هكذا يا جا نهار وين حبيت نفضل الغبار على روحي دونك والد تاجر مختص في هذه العفسه هذا ميدسان مختص في هذ العفسه وهذا ناجح في هذه العفسه وهذا ارشيكت انت لازملك عفسه ماحليش اي حاجه يا اخويا انت تامن بليديكاسيون عندها قيمه وحده كونطرا هادوك يقوللكسيتي ما تصلحش ولاخر ما تصلحش لوان دو س لوان شوف تقدر تقدر تلقى مينويزي مينويزي يحب خدمته بزاف ويروح بها بعيد يكون عنده مينويزي عنده اتولي صغيره يروح بها بعيد يولي يخدم الكراسه من بعد يولي يصدر الكراسه وم بعد يولي ا عنده شركه كبيره وبيرو كبير يولي الحطبه ما يتوجيهاش كاع الحطبه مي ا مدير دير كبير دونك انا"
    },
    {
        "audio": "016_chunk059",
        "transcription": "بها و ما تنجح نورمال تفرح هذ شوف اذا خليتها عندك تموت كفاش تفد تد مع الناس لازم تفتحها لازم تحكيها حاجات بك كين حاجات مش تقاسم مع الناس بح كيفش تفدي الفكره بلا ما تقاسم مع الناس انا كل واحد يقوللي حبيت نقترح لك فكره بصح نشوف زيت نقول ما تجيني ما تجيني ما تجيني ما تجيني لازملك داما فيرسيون بليكع البيتش تاعك لازملك فيرسيون بليك لازملك تروح ته مع ماكسيم تع الناسم نحوس في واحد عليها جبنا ما يسمى بخطاب النوايا خطاب النوايا ورقه يعبر من خلالها الزبون المحتمل تاعك باللي كي توجد النسخه اللي قابله للتطبيق انا نشري عليك هل تقيس الفالس بالمشافهه تاع الناس ولا"
    },
    {
        "audio": "019_chunk005",
        "transcription": "تاريخ الشعبه تسما ماشي ماشي اللي جا يقدر يجيب معدل ما هذا او كونطير في شعبه اللي يعني لو طو غوسيت فيه بزاف قليل انجاز انه تجيب معدل كبير فيه دونك ماشي معنتها جيستيون سهله ولا حاجه برك جيستيون لازم لها ما صعيبه ما سهله ماك حتى شعبه صعيبه ولا سهله كامل لازم لهم تمد لهم وقتهم باش تجيب 18 واحد ما يجيب 18 بالساهل لازم لها تعبيه لو كان بشويه دونك انايا خيرت جيستيون ايكونومي عن شغف عن حب لاني نحب هذا المجال ولاي شفت باللي باللي ماكش علاش نتبع برك لا سوسيتي بستيون ايكونومي فيقولوا سوزيمي يعني محكوره كواع الناس يبداو يقولوا محكوره ماشيا لازم دير ميدسين باش تكون انسان ناجح اللي ندير ميدسين انا لا انا ملي كنت صغيره هكا شخص اللي نغلق راسي كي ندير ديسيزيون تبانلي بلي هذك هي الصح ميم يجوا كامل يقولو لي ماكش منها دونك انا راني مقتنعه كملت فيها"
    },
    {
        "audio": "018_chunk004",
        "transcription": "الباك داكور هي سي سامبل راك شايف هذك البريوده من حياتك وين تحب تنافيكي شغل دير في بالك بليكحق الوقت وين تولي انديبوندون ما تروحشوندي مصروف من عند وكلشي عليها شغت سامبل كنت ما نقولوش تبيلون ولا مي كنت مبوجك فهم اي هذك لافولونتي تاعديبوندونس خلاتني نحوس على دي سورس تاع تاع مدخول اي اول يعني سلسه تاع مدخول كانت عندي سيتي سيتي من ايباي داكور حكايتها سامبل شايف كي نعاودوا لور نحكو على 2011 راك شايف بزاف كذاك الكلمه دروب شيبين ما كانش تكزيستي انا كنت نخدم دروب شيبين تاع ديجيتال بروداكت في ايباي سي سامبل سبحان الله نروح اليسبريس كانوا يبيعوا دي ليسونس مخرجينهم اللوزين واحد ليزونتيفيروس بيديفندر هذاك الوقت كان"
    },
    {
        "audio": "013_chunk105",
        "transcription": "كيخلصها باش يمشي يحرق سيرتو ال كان قاري انا تندوي على انسان قاري باش نكون واقعيين مع كاين بزاف د الناس ما قارينش انسان قاري قادر يقرا ا بي سي دي اف جي يحسب واحد زائد واحد تتساوي جوج الحساب كذا كذا يريح اخويا يتعلم شي سكيل ولا شي مهاره يخلي راسه في 1000 دولار 4000 دولار يحطها على جه 1000 دولار ماكس خصه يكون تعلم وبليس المصارف اخويا فيلالجيري بساط يقدر يكري بيتش يقدر يبقى ساكن معالين دارهم انا بور موا اذا انسان عنده ديجا 100 مليون اللي هي 5000 دولار راي راهي ديجا را بيدجي را تعب عليها باش جابها اه دونك انا يعني النصيحه تاعي الناس اللي عندهم 100 مليون ولا اذا ما عندكش 100 مليون طم يعني كم مليحه 3 كا 4 كا 5 كا يعني 50 60 70 مليون طمهم حطهمك اذاك الصح راك حابب يعني شونجمون تاع الصح طمهم حطهم قدامك ريح بلوكي نفسك لمده معينه وين خدمتك تخمم"
    },
    {
        "audio": "021_chunk042",
        "transcription": "دونك كي تكون عندك بدايه صحيحه لازم تكاردي هذك الباث ولا هذاك الكويس لازم تتبع هذه من جهه من جهه واحده اخرى لازم تتفكر واش عندك داركم صحتك دينك الناس اللي راهم يخدموا عندك ما تنساوش باسك امانه عندك كي تشوف باللي باللي خدمتك ولا البيزنس تاعك راهو سبب رزق في اشخاص واحد اخرين هذيك اللي راح تمدلك موتيفاسيون تخدم اكثر تسما خلي لي موتيفاسيون تاوعك بعيدا عن الكاش انا الكاش ما نحبوش تحطليك مالي قدامي تقولي لي هاكيه باطل ما ما تعامل معيا في حتى حاجه ما تمدلي حتى روتور نقوللك منك انا ما نحبش دراهمش دراهم ككونسيبت نحب دراهم كي يجيوني من حاجه انا درتها باش نعاود نديفلوبي هذك الحاجه اللي ندير فيها فقط باش نشري بها عفايس ل نشري عفايس لدارنا نشري عفايس اللي يعاونوني نكري بهم مناصب شغل ناس واحد اخرين بصح الراهم كدراهم تقولي هاك مليار ما ديروا ني في بزنس تاعك ني تصرفوا على داركم ني تخدم به ناس واحد ديهك برك بالقلب ما عندي ما ندير به صحك شويه كوي"
    },
    {
        "audio": "017_chunk173",
        "transcription": "ندير لهم ليفيزون كراتويت ولا هذهو نبدلهم الفيديو نقسم ما قلت الفانل ديالي نروتارتيهم وتكون تكون عندي اوديونس كبيره ندير ريتاروتينغ بدي بري صغار ناس يغلطوا فيريتاروتينغ نديرو 7 دولار 10 دولار برك علاه نقيس على السي بي ام انا 10 دولار حتقيس لي 10000 واحد في اليوم انا عندي اوديونس فيها 300000 شخص 10 دولار روتارجتين يمشي بالعقل 300 ال 1 شخص نقدر نقيسهم في شحال في 30 يوم 30 يوم فريكونسي واحد وان نقدر ندير فريكوانسي طالعه شويه باسكو يعاودوا يشوفوا دو فوا يتعاودوا دونك نقدر في 45 يوم نطارتي معهم غير ب 10 دولار ولا 7 دولار ولا كانت اوديونس اكبر نزيدوا نطلعوا في البيد هوش ش رايك في بعض البراندات اللي يدير يدير احنا نقولوا الكاك تكلفه حياسه الزبون فوالا انا قال صرفت معليش صرفت دولار بعت البرودوي ولا 3 دولار باش بعت له هذا البرودوي بصح التجربه نديرها معه رائعه ومتفوقه بحيث يشف عل الزمان يعرفوا مريح مناش تجربه كبيره بزاف لانها"
    },
    {
        "audio": "013_chunk041",
        "transcription": "شباب كي تشوفوا يعني ك تشوف هكا التداول وتشوف لي فيلم تاع التداول خو يبان دومين شباب شباب شنو تقصدوا بها فيلا يعني زينه زوين زوين لا هو دومين تيبان زوينطيب كيجيب الضحايا بزاف صحه لي تريد يعني ان بون تريد تلقى عنده ب دي بون سيستيم عنده ديج م شنو في راسه يا اخو تلقاه ربا نفسه بعد سنين ماكانش منها تاع عام تولي تريدر وهذك ماكش منها بعد سنين ديفلوبا واحد المايند خو انا ما قدرتش سيتهات ما قدرتش والله ما قدرت باسكو ديفلوبي واحد واحد لالوجيك تاع انك راك تشوف في نفسك راك خاسر وراك هكذاك تحبط دراهم ينقصوا ينقصوا راك مريح هكذا كالم وين راه القلب ما يكونش عندك ديك الرجع من السوق صافي اليوم غدا دونك اوكي لايك من باب هذايا ولكن انا علاش يعني ننصح الناس"
    },
    {
        "audio": "017_chunk131",
        "transcription": "على اخويا عبد الرحيم حبست نعطيه لك ديكلاراسيون في البودكاست انه حبست المنتجات المربحه والتجاره الكترونيك كلاسيكيه بالطريقه تاع الفيرال حبس تحبس كاع المنتجات فوالا ماشي غير تسما اني نخدم غير المنتجات اللي هما البراند تاعي ا ولا التعاقد مع دي بروديكتور كبار نخدموا البيع تاعهم يعني حبسنا ش عام حبستوا حبستها الحمد لله عندي واحد العام ونص الله اعلم شوف الوقت اكزاكتومون ما عندهاش ش بزاف ما نقوللك عام ما نقوللك 11 شهر ما نقوللك 14 شهر حبستها صح الان اسكر راني صحيح كي نقول باللي في 2021 ولا في 2022 شفتوا التجاره الالكترونيه انت اللي عندكم باع طويل في التجاره الالكترونيه بلي السي بي ماه قاعد يطلع بلي كانه المجهود اللي راح يصر لهنا"
    },
    {
        "audio": "017_chunk025",
        "transcription": "من بعد بديت نروح خطره في السمانه لوهرن عندي دي سوفنير دي تصور شابين رحت لها صغير وهران وكنت نروح لمست غانم وين كاين لي كروب كبار نبيبليي في الولايه تاعهم نطم الطلبيات ونقول لهم اني جاي النهار الفلاني كنت نريح في مارشي كاين واحد الطريق طلع الفروند مير اسمها مارشي ميشلي تحياتنا لناسها كان واحد باركينغور تما كانوا يديروني كي وليدهم صغير كنت نجي ناري تما بطوموبيل اوكي كنت نجي نكاري بالياره كانت عندي نشف نشفى بولو هذاك الوقت نكاري تما يشفاو عل كل خميس نجيو يطموا يدوروا بيا ك الدلاله تاع بكري الناس مايش فاهموا و علاش راهم يضارين بيا الناس انا و حتى كاين الحوانت اللي كانوا تما يسقسونا نقصر معهم ونبيعوا انا وصحابي نروح انا وصاحبي واحد صاحبي في لاشين نحيه بالمناسبه كان يجي معايا اخ واحد اخر را في فرنسا ا نبيع تما هما يعاونوني يجوا معايا ويدوا فايده معيا واش كتب ربي ونبيع هكذا شد رابيدمون كنا نجيبوا لي كوموند في الجي"
    },
    {
        "audio": "018_chunk017",
        "transcription": "الحكايه هذه ولا ما نكملش فيها يصوني لي تيليفون تاكدوسي تاع سبونسورين كون دافع صافي طيرين لون شايف عيطوليسي تاع سبونسورين لا بلاتفورمك شايف عيطولي قالولي فوالا لوسي تاعك جاز انا نسيت كامل بلي كان يدافعوا لو شيك تاعك سمانه الجايه يوجد روحدي انا نحكوا على شك تاع س مليون دينا راك فاهم تما شغل تنوض الحاله تنوض الحاله خويا العزيز صافي بليزير خويا ما كان الحال كملت فيها خلاصك دخلوا دراهم عاودتكريتيت وي وي عاودريتيت ومن تم تسما شغل ماكذبش عليك تما شغل فيراج شباب من جهه لاجونس هي اللي كانت سيبورتي لاستارت وم بعدك بين ليله وختار لاستارتب هي اللي ولات سيبورتي باسكو ولات جينيري تما لقينا البيزنس موديل اللي كان اللي كان خاصنا راك شايف"
    },
    {
        "audio": "019_chunk015",
        "transcription": "وحده دوزت ميا الباك نهار الاول جوزنا لغه ولا اسلاميه انت تبكي في اسلاميه قلت انا كيفاش دك اسلاميه بكيتي فيها مات كيفاه تسما تغمي لا انا بكيت انا بكيت في الباك بكيت في الباك بصح ماشي المشكل هو انه كاين ناس يحبس قلبهم يموتوا عج الباك مدخمين بزاف الوغ الحياه ماشي الباك انا نقولها لكم من دوك الباك من بعدها صح يبقى انجاس شباب تتفكرو هنا دوكا ماشوفوا مرا عامين مازالني نفتخر به ومازالني كي نتفكر هذك الهضطه نفرح بزاف نفرح بصح الحياه ماشي باك الناس بزاف ناجحه بلا الباك ناس بزاف نجحت باك 10 وناس بزاف نجحت باك 15 وبزاف نجحت باك 18 وبزاف ناس ما نجحتش ب 18 وب 10 وبلا والو دونك ماكش قاعده كاين انه احنايا ندير اللي علينا نسعاو وندعيو ربي يكتب لنا اللي فيه خير لينا هذه هي انا قبل باك هذه نصيحه نصيحه عليهم قبل لي غزلطا تاع الباك وميم من قبل قعدت ندعي يا ربي اللي فيها خير لي هذيك هي انا راضيه بكل باي حاجه كتبها لي ربي اذا ربي شاف لي الخير انه نجي الاولى كامل نجي الاولى اذا"
    },
    {
        "audio": "021_chunk009",
        "transcription": "بايسير نشف كتبلي في الكابشن ولا في الريزن تاع البيمنت كتبلي في فريلانس شنو فريلانس هذا نعرف لو سايت نعرف لو سيت ويب فريلانس هذاك الازرق تاع الفريلانسين وعلى بالي بلي فما يديرو فيه دي سيرفيس وكامل مي ماكش على بالي بلي لو مو تيكنيك اسمو فريلانس على ب مسمينو هكا روشيت عرفت بلي واش كنت ندير هو فريلانس على بش نقوللك بلي انا ماحوش على الفريلانس باش دخلت فيه تسما حطيت روحي كيما تشوفي ميم البديه تاعي نفس الاجابه جاوبتها لك من قبيل انا دائما نحط روحي في السيتياسيون هذيك نحصل روحي مالز نحصي مانيش اليز مانيش مستوعب السوجي انا كي نكون في موقف وين مانيش حاكم لو سوجي من كامل لي كوتي نتقل قل وهذيك لارياكسيون تاعي على القاله كون انه لازم نميتريزي الدومين هذاك بطريقه او باخرى اسكو الكليون تاعك الاول هذا انت رحت ليه ولا هو جايك الاول ودوزياموازيام كاطريام هذو كاع انا رحت لهم اه انت تقدمت للكليون تاعك و بروبوزيت روحكاكتمون ولوست كاع جا وحده كيف حتى جاتك الفكره انك تروح هكا تروح تبعثله نخدملك ان سيت ولا ابليكاسيون كان عندنا بروجي بلي ديسيبلين تاعوزيام مانيكول كنت نقرا ولازم تخدم سوا سيت ويب سوا ابليكاسيون وانا كنت ديجا"
    },
    {
        "audio": "008_chunk002",
        "transcription": "عندها كعرا &gt;&gt; الطوموبيل نقيه الله يبارك ما عندها والو ابار الباب تاع الشيفور مصبوغه على برا وبكوا تاعها بالدوا تاعها بالدوبل توسي تاعها راني مشريه لا بروميير الكوا تاعها موجودين من طرف لطرف ما شاء الله موتور تاعها واش من نوع مسيو موتور تاعها 11 بيب 2 لتر لتر شحال ماشيه &gt;&gt; ماشيه 300 ريال ريال بجارتي ويندي وين تحب الطوموبيل الله يبارك جديده الله يبارك ما شاء الله شحال سمك فيها مسيو السومه ساهل يتصل بينفهم اللي تواصل معك قالكم اللي تواصل معيا نتفاهم معه ان شاء الله تجي مكتوبه ان شاء الله شحال نيمير مسيو 05 54 &gt;&gt; 17 الاخر ان شاء الله تواصل معك مسيو خوتي عندنا 308 2008 ما شاء الله الله يبارك &gt;&gt; واللي عنده الخلع نوريله تخرج ب تهبط وحدها باغي يقلع نقل حاله هناعيا ماكينش اللي ما يعوش &gt;&gt; جسميا جنسيا لا حياخذ فهمتوني ولا لا"
    },
    {
        "audio": "018_chunk043",
        "transcription": "شورت ويبيسيتي فيل في يوتوب شورت ماشي محلبين شغل لازم تدخل باش تسليكسيون البلاسمون هذاك يجيب نقولك زعما شغل بازي عليه ما يجيب يا اخو هنا بار سكيلين في الماركيتين تشانلز تاعك راك تسكيلي بالبيد ادس تشانلز تسما فيسبوك انستغرام شش معنتها سكيلين طلع الفوليوم تاع الطلبيات ك تجيب 10 فيسبوك تجيب 10 مننا خمسه مننا مننا ولا عندك 30 شايفك ضربت فوا طح تسكيلي تسما في الماركيتينغ هنايا في كلابو سكيال واحد اخر تما برودوي اللي تجيب 30 مننا تزيد تجيب 40 مننا تزيد تخدمله شويه تسويك بالمحتوك سكيليتك شايف ما نقعدوش في عقلي خشبك شغل عندنا جيراننا من بعثونا بزاف كلمات اللي حطوهم جست باش يخلعوا دراري صغارك فاهم شغل كي تقول"
    },
    {
        "audio": "012_chunk001",
        "transcription": "السلام مرحبا ربي يحفظكم ان شاء اللهطيه انا جبت لكم هذه تاع خويي راه يبيع فيها فيشو س5 مازوت صفر هاتلي صفر ايه صفر قول قول ابوي حوس على نيمروك في قرضك موتور نيمرو شخصي زين زينه اي الموتورباطش موتور باطون هذه كوميرسيال ولا هذش تقول كوميرسيال ولا ش الحيه كوميرسيال ولا شن يا عمي هذه ماش تاع نقل هذه ماشي تاع نقل لا تخدم طاكسي عادي عم هذ هي مش تاع نقل هذه دورجين مش نقل وكوميرسيال هذه راها كوميرسيال ا خوتي وحبابي زينين هذا را خوي را يبيع فيها قاللك اللي مهتم يبيعوا بدله رويدات موتور بادا سيسبونسي الله يبارك اللهم صلي على الحبيب الداخل ثاني ها الله يبارك هذه فيها محرك مازوت والسمش را ضاربه فوق راسي اقصب على النيمرو بكرحمه على والي كلمتين وقص وهدانين كش ما سوموكم كش ما عطاوكم كش ما قالوناشح قاللك يا فتاح يا رزاق مازال ماساموناش اللي مهتم بالامر يعيطلنا عليها صفر ورا هذا الرقم صفر 6 54 06 54"
    },
    {
        "audio": "017_chunk047",
        "transcription": "بزاف ما يشكيلناش ما يخلصش علينا الروتور الله يبارك ايه هذاك الوقت دخلنا في الحكايه هذه وبدينا نتعلم تع الصالح عمي صالح عمي صالح عمي صالح يعرفوه ماشي هو هو مزابي اونور اكسبريس يعرفوه الناس الكبار الكبار الكبار الكبار في ليكوسيستم تاع الايكومس ولا الشركات تاع توسيل يعرف تحك ما كان ليونسمون تاع لالوجيستيك في الجزائر نحكي هكذا باش كان الناس اللي عاونت ليكوسيستم وتخبات ومادوموندات والو وما بانش قال انا درت ولا ولا عاونت شهد لله هذا ما كان دونك دخلنا بدينا نخرجوا لي كوموند وبدينا نخدموا بطرق عشوائيه وكانت كانوا لي طوندونس بازم تمشي في فيديو واحد الوقت ديمارات لافيديو ندي في فيديو نسبونسوريزي لافيديو باش تبان بزاف ونحطوا لوسكو خرجونا دارونا ميزجور هذاك الوقت انه نقدروا ندير قفله ونخلصوا على الفيدي وتخرج القفله تاع تي"
    },
    {
        "audio": "013_chunk071",
        "transcription": "انونس خفيفه ليكيب خصني واحد شباب كذا يكون مليح يكون كذا يا اخو ديجا والله العلي العظيم غير اكثر من 75% لي كونديداتور جا واحد بالك واحد بالك واحد 300 عفسه هكذا انا نقوللك اكثر من 75% ما عندهمش البورتفوليو مدايرينه في جوجل درايف حاطين فيديوهات فيديوهات انت راك مكونسيدي نفسك كفيديو ايديتور يا اخويا خدم مننا بورتفوليو سي وشنو يا اخو باجا باجا حط فيهاقولك دخل شوف الخدمه والله غير لحقوني دي ليان درايف لا سلام لا كلام ليان درايف وين حطوا حطوا في التيتر في الاوبجي ما تفرقش ما بين لوبجي والكور ميساج وتسمي روحك دك شغل تعيف شغل تعيف شي بغيت نقولك اخويا عبدو دونك احنا السؤال اللي خصنا نطرحوه هل انت مؤهل باش تقول بغيت نانفيستي فكريا معرفيا فيلي سكيلز ديالك"
    }
]